// Регистр не учитывается

module.exports = [
    {
        from: ['р-н', 'район', 'Кстовский', 'Балахнинский', 'Белышевский', 'Борский', 'Варнавинский', 'Ветлужский', 'Воскресенский', 'Городецкий', 'Заветлужский', 'Залесный', 'Калининский', 'Ковернинский', 'Краснобаковский', 'Линдовский', 'Семеновский', 'Тонкинский', 'Тоншаевский', 'Уренский', 'Хмелевицкий', 'Чкаловский', 'Шарангский', 'Шахунский'],
        to: ''
    },
    {
        from: ['Горький', 'Горького'],
        to: 'Нижний Новгород'
    },
    {
        from: ['сел. Кладбищи', 'Кладбище', 'Кладбищи'],
        to: 'город Сергач'
    },
    {
        from: ['пос. Ташино'],
        to: 'город Первомайск'
    }
]