// Регистр не учитывается

module.exports = [
    {
        from: ['Горьковская область'],
        to: 'Нижегородская область'
    },
    {
        from: ['р-н', 'район', 'Курмышский', 'Курмышск', 'Салганский', 'Салганск', 'Дзержинск', 'Дзержин', 'Болдннский', 'Болдннск', 'Маресьевский', 'Маресьевск', 'Кстовский', 'Кстовск', 'Перевозский', 'Перевозск', 'Вадский', 'Вадск', 'Ляховский', 'Ляховск', 'Пильненский', 'Пильненск', 'Фоминский', 'Фоминск', 'Вачский', 'Вачск', 'Теплостанский', 'Теплостанск', 'Гагинский', 'Гагинск', 'Кзыл-Октябрьский', 'Кзыл-Октябрьск', 'Дивеевский', 'Дивеевск', 'Спасский', 'Спасск', 'Мурашкинский', 'Мурашкинск', 'Чкаловский', 'Чкаловск', 'Чернухинский', 'Чернухинск', 'Сергачсний', 'Сергачсн', 'Балахнинский', 'Балахнинск', 'Сосновсний', 'Сосновсн', 'Павловский', 'Павловск', 'Работкинский', 'Работкинск', 'Муромский', 'Муромск', 'Наруксовский', 'Наруксовск', 'Первомайский', 'Первомайск', 'Линдовсний', 'Линдовсн', 'Починковский', 'Починковск', 'Арзамасский', 'Арзамасск', 'Тонкинский', 'Тонкинск', 'Городецкий', 'Городецк', 'Бутурлинский', 'Бутурлинск', 'Шатковский', 'Шатковск', 'Богородский', 'Богородск', 'Вознесенский', 'Вознесенск', 'Ковернинский', 'Ковернинск', 'Лукояновский', 'Лукояновск', 'Дальне-Константиновский', 'Дальне-Константиновск', 'Межевский', 'Межевск', 'Воротынский', 'Воротынск', 'Ардатовский', 'Ардатовск', 'Красно-Баковский', 'Красно-Баковск', 'Борский', 'Борск', 'Выксунский', 'Выксунск', 'Кулебакский', 'Кулебакск', 'Залесный', 'Залесн', 'Уренский', 'Уренск', 'Ивановский', 'Ивановск', 'Варнавинский', 'Варнавинск', 'Мантуровский', 'Мантуровск', 'Лысковский', 'Лысковск', 'Тоншаевский', 'Тоншаевск', 'Шахунский', 'Шахунск', 'Пыщугский', 'Пыщугск', 'Ветлужский', 'Ветлужск', 'Шарьинский', 'Шарьинск', 'Кологривсний', 'Кологривсн', 'Семеновский', 'Семеновск', 'Воскресенский'],
        to: ''
    },
    {
        from: ['Горький', 'Горького'],
        to: 'Нижний Новгород'
    },
    {
        from: ['сел. Кладбищи', 'Кладбище', 'Кладбищи'],
        to: 'город Сергач'
    },
    {
        from: ['пос. Ташино'],
        to: 'город Первомайск'
    }
]
