const data = [
  {
    "lat": 83.82840074,
    "lon": 51.7327937,
    "name": "Чарышский"
  },
  {
    "lat": 83.83754524,
    "lon": 51.72002476,
    "name": "Чарышский"
  },
  {
    "lat": 83.91743642,
    "lon": 51.7385448,
    "name": "Чарышский"
  },
  {
    "lat": 83.9399653,
    "lon": 51.72221033,
    "name": "Чарышский"
  },
  {
    "lat": 83.88882524,
    "lon": 51.69422573,
    "name": "Чарышский"
  },
  {
    "lat": 83.92043745,
    "lon": 51.67285016,
    "name": "Чарышский"
  },
  {
    "lat": 83.92812484,
    "lon": 51.65174928,
    "name": "Чарышский"
  },
  {
    "lat": 83.95300457,
    "lon": 51.62798179,
    "name": "Чарышский"
  },
  {
    "lat": 83.98023968,
    "lon": 51.61312781,
    "name": "Чарышский"
  },
  {
    "lat": 83.99170548,
    "lon": 51.59707713,
    "name": "Чарышский"
  },
  {
    "lat": 84.01843536,
    "lon": 51.59678073,
    "name": "Чарышский"
  },
  {
    "lat": 84.03083103,
    "lon": 51.56645675,
    "name": "Чарышский"
  },
  {
    "lat": 84.10700391,
    "lon": 51.49804336,
    "name": "Чарышский"
  },
  {
    "lat": 84.10505814,
    "lon": 51.47872161,
    "name": "Чарышский"
  },
  {
    "lat": 84.15167438,
    "lon": 51.46589095,
    "name": "Чарышский"
  },
  {
    "lat": 84.22516546,
    "lon": 51.40632137,
    "name": "Чарышский"
  },
  {
    "lat": 84.20651877,
    "lon": 51.38108482,
    "name": "Чарышский"
  },
  {
    "lat": 84.29315217,
    "lon": 51.33185391,
    "name": "Чарышский"
  },
  {
    "lat": 84.2970548,
    "lon": 51.34878996,
    "name": "Чарышский"
  },
  {
    "lat": 84.33459636,
    "lon": 51.35404288,
    "name": "Чарышский"
  },
  {
    "lat": 84.34178702,
    "lon": 51.36353596,
    "name": "Чарышский"
  },
  {
    "lat": 84.3740316,
    "lon": 51.35749414,
    "name": "Чарышский"
  },
  {
    "lat": 84.37280419,
    "lon": 51.32241757,
    "name": "Чарышский"
  },
  {
    "lat": 84.41202368,
    "lon": 51.30087217,
    "name": "Чарышский"
  },
  {
    "lat": 84.25127484,
    "lon": 51.28127671,
    "name": "Чарышский"
  },
  {
    "lat": 84.19907669,
    "lon": 51.26829213,
    "name": "Чарышский"
  },
  {
    "lat": 84.19894721,
    "lon": 51.26811733,
    "name": "Чарышский"
  },
  {
    "lat": 84.18764304,
    "lon": 51.25285082,
    "name": "Чарышский"
  },
  {
    "lat": 84.19133426,
    "lon": 51.22787228,
    "name": "Чарышский"
  },
  {
    "lat": 84.19027286,
    "lon": 51.19873881,
    "name": "Чарышский"
  },
  {
    "lat": 84.16358717,
    "lon": 51.14288483,
    "name": "Чарышский"
  },
  {
    "lat": 84.13793318,
    "lon": 51.0953476,
    "name": "Чарышский"
  },
  {
    "lat": 84.12279562,
    "lon": 51.08347117,
    "name": "Чарышский"
  },
  {
    "lat": 84.12262193,
    "lon": 51.0833942,
    "name": "Чарышский"
  },
  {
    "lat": 84.12241743,
    "lon": 51.08323369,
    "name": "Чарышский"
  },
  {
    "lat": 84.10668345,
    "lon": 51.07625897,
    "name": "Чарышский"
  },
  {
    "lat": 84.10199473,
    "lon": 51.06743513,
    "name": "Чарышский"
  },
  {
    "lat": 84.10951992,
    "lon": 51.05613132,
    "name": "Чарышский"
  },
  {
    "lat": 84.11894201,
    "lon": 51.05077134,
    "name": "Чарышский"
  },
  {
    "lat": 84.13686434,
    "lon": 51.0501585,
    "name": "Чарышский"
  },
  {
    "lat": 84.16140518,
    "lon": 51.05429136,
    "name": "Чарышский"
  },
  {
    "lat": 84.17367407,
    "lon": 51.05546395,
    "name": "Чарышский"
  },
  {
    "lat": 84.17647443,
    "lon": 51.04713541,
    "name": "Чарышский"
  },
  {
    "lat": 84.17645943,
    "lon": 51.04297315,
    "name": "Чарышский"
  },
  {
    "lat": 84.172651,
    "lon": 51.03287013,
    "name": "Чарышский"
  },
  {
    "lat": 84.1962308,
    "lon": 51.03402396,
    "name": "Чарышский"
  },
  {
    "lat": 84.22735054,
    "lon": 51.03396998,
    "name": "Чарышский"
  },
  {
    "lat": 84.26315599,
    "lon": 51.02854609,
    "name": "Чарышский"
  },
  {
    "lat": 84.29891596,
    "lon": 51.01716518,
    "name": "Чарышский"
  },
  {
    "lat": 84.36676073,
    "lon": 51.0134095,
    "name": "Чарышский"
  },
  {
    "lat": 84.37046179,
    "lon": 51.00447885,
    "name": "Чарышский"
  },
  {
    "lat": 84.36568592,
    "lon": 50.99616887,
    "name": "Чарышский"
  },
  {
    "lat": 84.36093873,
    "lon": 50.99142631,
    "name": "Чарышский"
  },
  {
    "lat": 84.36275976,
    "lon": 50.98309613,
    "name": "Чарышский"
  },
  {
    "lat": 84.38815439,
    "lon": 50.97825953,
    "name": "Чарышский"
  },
  {
    "lat": 84.40042378,
    "lon": 50.98119218,
    "name": "Чарышский"
  },
  {
    "lat": 84.42484503,
    "lon": 50.97337774,
    "name": "Чарышский"
  },
  {
    "lat": 84.44832206,
    "lon": 50.96615636,
    "name": "Чарышский"
  },
  {
    "lat": 84.47461027,
    "lon": 50.95832444,
    "name": "Чарышский"
  },
  {
    "lat": 84.48302901,
    "lon": 50.95293896,
    "name": "Чарышский"
  },
  {
    "lat": 84.48671521,
    "lon": 50.94519382,
    "name": "Чарышский"
  },
  {
    "lat": 84.45725792,
    "lon": 50.91617384,
    "name": "Чарышский"
  },
  {
    "lat": 84.44867474,
    "lon": 50.90371926,
    "name": "Чарышский"
  },
  {
    "lat": 84.44576466,
    "lon": 50.8942161,
    "name": "Чарышский"
  },
  {
    "lat": 84.44850686,
    "lon": 50.88588098,
    "name": "Чарышский"
  },
  {
    "lat": 84.45595866,
    "lon": 50.87871711,
    "name": "Чарышский"
  },
  {
    "lat": 84.48219647,
    "lon": 50.87088349,
    "name": "Чарышский"
  },
  {
    "lat": 84.51695236,
    "lon": 50.86954819,
    "name": "Чарышский"
  },
  {
    "lat": 84.57424303,
    "lon": 50.86690635,
    "name": "Чарышский"
  },
  {
    "lat": 84.58543767,
    "lon": 50.86031062,
    "name": "Чарышский"
  },
  {
    "lat": 84.59279758,
    "lon": 50.84778666,
    "name": "Чарышский"
  },
  {
    "lat": 84.5990797,
    "lon": 50.82456414,
    "name": "Чарышский"
  },
  {
    "lat": 84.60079942,
    "lon": 50.81206796,
    "name": "Чарышский"
  },
  {
    "lat": 84.59764029,
    "lon": 50.78473035,
    "name": "Чарышский"
  },
  {
    "lat": 84.59278027,
    "lon": 50.77107792,
    "name": "Чарышский"
  },
  {
    "lat": 84.59248947,
    "lon": 50.77108706,
    "name": "Чарышский"
  },
  {
    "lat": 84.5702829,
    "lon": 50.77178296,
    "name": "Чарышский"
  },
  {
    "lat": 84.52897107,
    "lon": 50.76721723,
    "name": "Чарышский"
  },
  {
    "lat": 84.50632327,
    "lon": 50.75363911,
    "name": "Чарышский"
  },
  {
    "lat": 84.50631546,
    "lon": 50.75362458,
    "name": "Чарышский"
  },
  {
    "lat": 84.50594581,
    "lon": 50.75340286,
    "name": "Чарышский"
  },
  {
    "lat": 84.49638719,
    "lon": 50.73560378,
    "name": "Чарышский"
  },
  {
    "lat": 84.46079875,
    "lon": 50.70977873,
    "name": "Чарышский"
  },
  {
    "lat": 84.46052997,
    "lon": 50.70958354,
    "name": "Чарышский"
  },
  {
    "lat": 84.43891485,
    "lon": 50.70134011,
    "name": "Чарышский"
  },
  {
    "lat": 84.38178043,
    "lon": 50.69915813,
    "name": "Чарышский"
  },
  {
    "lat": 84.31159737,
    "lon": 50.70530784,
    "name": "Чарышский"
  },
  {
    "lat": 84.26464433,
    "lon": 50.68103957,
    "name": "Чарышский"
  },
  {
    "lat": 84.22526421,
    "lon": 50.66565831,
    "name": "Чарышский"
  },
  {
    "lat": 84.17470893,
    "lon": 50.65682131,
    "name": "Чарышский"
  },
  {
    "lat": 84.14663141,
    "lon": 50.65210061,
    "name": "Чарышский"
  },
  {
    "lat": 84.12108357,
    "lon": 50.64386011,
    "name": "Чарышский"
  },
  {
    "lat": 84.12063081,
    "lon": 50.64371399,
    "name": "Чарышский"
  },
  {
    "lat": 84.11271471,
    "lon": 50.65297317,
    "name": "Чарышский"
  },
  {
    "lat": 84.092532,
    "lon": 50.66512027,
    "name": "Чарышский"
  },
  {
    "lat": 84.06560496,
    "lon": 50.68083522,
    "name": "Чарышский"
  },
  {
    "lat": 84.00720195,
    "lon": 50.69868839,
    "name": "Чарышский"
  },
  {
    "lat": 83.9700977,
    "lon": 50.73150638,
    "name": "Чарышский"
  },
  {
    "lat": 83.961079,
    "lon": 50.7550509,
    "name": "Чарышский"
  },
  {
    "lat": 83.95316989,
    "lon": 50.7843037,
    "name": "Чарышский"
  },
  {
    "lat": 83.93851245,
    "lon": 50.80070778,
    "name": "Чарышский"
  },
  {
    "lat": 83.89907266,
    "lon": 50.81352143,
    "name": "Чарышский"
  },
  {
    "lat": 83.88102851,
    "lon": 50.82206579,
    "name": "Чарышский"
  },
  {
    "lat": 83.8640868,
    "lon": 50.83631722,
    "name": "Чарышский"
  },
  {
    "lat": 83.86404038,
    "lon": 50.85130192,
    "name": "Чарышский"
  },
  {
    "lat": 83.86174777,
    "lon": 50.86342954,
    "name": "Чарышский"
  },
  {
    "lat": 83.84252188,
    "lon": 50.8798155,
    "name": "Чарышский"
  },
  {
    "lat": 83.81539928,
    "lon": 50.89261766,
    "name": "Чарышский"
  },
  {
    "lat": 83.77136693,
    "lon": 50.89895834,
    "name": "Чарышский"
  },
  {
    "lat": 83.73977732,
    "lon": 50.89817622,
    "name": "Чарышский"
  },
  {
    "lat": 83.71605561,
    "lon": 50.90240045,
    "name": "Чарышский"
  },
  {
    "lat": 83.69677693,
    "lon": 50.91662156,
    "name": "Чарышский"
  },
  {
    "lat": 83.67859033,
    "lon": 50.93441032,
    "name": "Чарышский"
  },
  {
    "lat": 83.64456951,
    "lon": 50.95286142,
    "name": "Чарышский"
  },
  {
    "lat": 83.6150964,
    "lon": 50.96489609,
    "name": "Чарышский"
  },
  {
    "lat": 83.5165824,
    "lon": 50.98450177,
    "name": "Чарышский"
  },
  {
    "lat": 83.43285498,
    "lon": 50.99054087,
    "name": "Чарышский"
  },
  {
    "lat": 83.40559307,
    "lon": 51.00039296,
    "name": "Чарышский"
  },
  {
    "lat": 83.38962956,
    "lon": 51.01029911,
    "name": "Чарышский"
  },
  {
    "lat": 83.35902312,
    "lon": 51.01512774,
    "name": "Чарышский"
  },
  {
    "lat": 83.29572577,
    "lon": 51.01190438,
    "name": "Чарышский"
  },
  {
    "lat": 83.22796184,
    "lon": 51.00576274,
    "name": "Чарышский"
  },
  {
    "lat": 83.18051769,
    "lon": 51.0025818,
    "name": "Чарышский"
  },
  {
    "lat": 83.1625555,
    "lon": 50.99531751,
    "name": "Чарышский"
  },
  {
    "lat": 83.149278,
    "lon": 50.98428221,
    "name": "Чарышский"
  },
  {
    "lat": 83.08714387,
    "lon": 51.0112854,
    "name": "Чарышский"
  },
  {
    "lat": 83.09214026,
    "lon": 51.02559585,
    "name": "Чарышский"
  },
  {
    "lat": 83.08058517,
    "lon": 51.03763509,
    "name": "Чарышский"
  },
  {
    "lat": 83.06274099,
    "lon": 51.04320044,
    "name": "Чарышский"
  },
  {
    "lat": 82.97124489,
    "lon": 51.05170023,
    "name": "Чарышский"
  },
  {
    "lat": 82.96651984,
    "lon": 51.06045874,
    "name": "Чарышский"
  },
  {
    "lat": 82.95953914,
    "lon": 51.06872112,
    "name": "Чарышский"
  },
  {
    "lat": 82.94112707,
    "lon": 51.08139842,
    "name": "Чарышский"
  },
  {
    "lat": 82.92227156,
    "lon": 51.09644723,
    "name": "Чарышский"
  },
  {
    "lat": 82.92867729,
    "lon": 51.14574168,
    "name": "Чарышский"
  },
  {
    "lat": 82.92869069,
    "lon": 51.14622138,
    "name": "Чарышский"
  },
  {
    "lat": 82.92970785,
    "lon": 51.18261777,
    "name": "Чарышский"
  },
  {
    "lat": 82.98516804,
    "lon": 51.20737651,
    "name": "Чарышский"
  },
  {
    "lat": 83.01156188,
    "lon": 51.24756238,
    "name": "Чарышский"
  },
  {
    "lat": 83.00217218,
    "lon": 51.27840169,
    "name": "Чарышский"
  },
  {
    "lat": 82.92186989,
    "lon": 51.29052735,
    "name": "Чарышский"
  },
  {
    "lat": 82.91900129,
    "lon": 51.29953875,
    "name": "Чарышский"
  },
  {
    "lat": 82.89762197,
    "lon": 51.3050461,
    "name": "Чарышский"
  },
  {
    "lat": 82.89404449,
    "lon": 51.34306699,
    "name": "Чарышский"
  },
  {
    "lat": 82.99645888,
    "lon": 51.34851574,
    "name": "Чарышский"
  },
  {
    "lat": 83.00868624,
    "lon": 51.38001557,
    "name": "Чарышский"
  },
  {
    "lat": 83.02905774,
    "lon": 51.40492281,
    "name": "Чарышский"
  },
  {
    "lat": 83.02791066,
    "lon": 51.42298884,
    "name": "Чарышский"
  },
  {
    "lat": 83.02973031,
    "lon": 51.44464715,
    "name": "Чарышский"
  },
  {
    "lat": 83.04230788,
    "lon": 51.44380017,
    "name": "Чарышский"
  },
  {
    "lat": 83.06775488,
    "lon": 51.42783435,
    "name": "Чарышский"
  },
  {
    "lat": 83.11493809,
    "lon": 51.42749011,
    "name": "Чарышский"
  },
  {
    "lat": 83.25887486,
    "lon": 51.44300705,
    "name": "Чарышский"
  },
  {
    "lat": 83.26235454,
    "lon": 51.46300716,
    "name": "Чарышский"
  },
  {
    "lat": 83.26790723,
    "lon": 51.47279347,
    "name": "Чарышский"
  },
  {
    "lat": 83.33950298,
    "lon": 51.47274827,
    "name": "Чарышский"
  },
  {
    "lat": 83.31870375,
    "lon": 51.51353446,
    "name": "Чарышский"
  },
  {
    "lat": 83.2325637,
    "lon": 51.55818365,
    "name": "Чарышский"
  },
  {
    "lat": 83.23331584,
    "lon": 51.58125792,
    "name": "Чарышский"
  },
  {
    "lat": 83.25428127,
    "lon": 51.58305934,
    "name": "Чарышский"
  },
  {
    "lat": 83.26339588,
    "lon": 51.60927847,
    "name": "Чарышский"
  },
  {
    "lat": 83.2950475,
    "lon": 51.61256688,
    "name": "Чарышский"
  },
  {
    "lat": 83.30711615,
    "lon": 51.62262827,
    "name": "Чарышский"
  },
  {
    "lat": 83.32418795,
    "lon": 51.68147138,
    "name": "Чарышский"
  },
  {
    "lat": 83.33885066,
    "lon": 51.72483933,
    "name": "Чарышский"
  },
  {
    "lat": 83.35716174,
    "lon": 51.75633442,
    "name": "Чарышский"
  },
  {
    "lat": 83.38199688,
    "lon": 51.78928828,
    "name": "Чарышский"
  },
  {
    "lat": 83.38880542,
    "lon": 51.79718844,
    "name": "Чарышский"
  },
  {
    "lat": 83.40692194,
    "lon": 51.81819424,
    "name": "Чарышский"
  },
  {
    "lat": 83.41823713,
    "lon": 51.83323395,
    "name": "Чарышский"
  },
  {
    "lat": 83.46692393,
    "lon": 51.83846239,
    "name": "Чарышский"
  },
  {
    "lat": 83.4818591,
    "lon": 51.84162181,
    "name": "Чарышский"
  },
  {
    "lat": 83.51167811,
    "lon": 51.85316663,
    "name": "Чарышский"
  },
  {
    "lat": 83.55429094,
    "lon": 51.85452803,
    "name": "Чарышский"
  },
  {
    "lat": 83.59194036,
    "lon": 51.85300276,
    "name": "Чарышский"
  },
  {
    "lat": 83.65192122,
    "lon": 51.84368751,
    "name": "Чарышский"
  },
  {
    "lat": 83.71536921,
    "lon": 51.82864289,
    "name": "Чарышский"
  },
  {
    "lat": 83.74837756,
    "lon": 51.80608548,
    "name": "Чарышский"
  },
  {
    "lat": 83.7408701,
    "lon": 51.80010673,
    "name": "Чарышский"
  },
  {
    "lat": 83.79137039,
    "lon": 51.76751153,
    "name": "Чарышский"
  },
  {
    "lat": 83.80919589,
    "lon": 51.74524798,
    "name": "Чарышский"
  },
  {
    "lat": 83.82787331,
    "lon": 51.74498095,
    "name": "Чарышский"
  },
  {
    "lat": 83.82840074,
    "lon": 51.7327937,
    "name": "Чарышский"
  },
  {
    "lat": 81.70224539,
    "lon": 51.35249547,
    "name": "Локтевский"
  },
  {
    "lat": 81.75511519,
    "lon": 51.33954974,
    "name": "Локтевский"
  },
  {
    "lat": 81.75617959,
    "lon": 51.26939727,
    "name": "Локтевский"
  },
  {
    "lat": 81.87823584,
    "lon": 51.22321624,
    "name": "Локтевский"
  },
  {
    "lat": 81.90425377,
    "lon": 51.25490777,
    "name": "Локтевский"
  },
  {
    "lat": 81.87130165,
    "lon": 51.27066426,
    "name": "Локтевский"
  },
  {
    "lat": 81.89175359,
    "lon": 51.28976827,
    "name": "Локтевский"
  },
  {
    "lat": 81.97155244,
    "lon": 51.26531599,
    "name": "Локтевский"
  },
  {
    "lat": 81.91074439,
    "lon": 51.17474239,
    "name": "Локтевский"
  },
  {
    "lat": 81.92093813,
    "lon": 51.16897796,
    "name": "Локтевский"
  },
  {
    "lat": 81.88742594,
    "lon": 51.10563513,
    "name": "Локтевский"
  },
  {
    "lat": 81.85285198,
    "lon": 51.10767871,
    "name": "Локтевский"
  },
  {
    "lat": 81.85050337,
    "lon": 51.08711834,
    "name": "Локтевский"
  },
  {
    "lat": 81.88343397,
    "lon": 51.07939607,
    "name": "Локтевский"
  },
  {
    "lat": 81.86863397,
    "lon": 51.03184743,
    "name": "Локтевский"
  },
  {
    "lat": 81.85281694,
    "lon": 50.95602898,
    "name": "Локтевский"
  },
  {
    "lat": 81.89621533,
    "lon": 50.95414607,
    "name": "Локтевский"
  },
  {
    "lat": 81.89680984,
    "lon": 50.92025851,
    "name": "Локтевский"
  },
  {
    "lat": 81.79487181,
    "lon": 50.91718018,
    "name": "Локтевский"
  },
  {
    "lat": 81.77748223,
    "lon": 50.80860932,
    "name": "Локтевский"
  },
  {
    "lat": 81.78314072,
    "lon": 50.78174659,
    "name": "Локтевский"
  },
  {
    "lat": 81.75838948,
    "lon": 50.77901799,
    "name": "Локтевский"
  },
  {
    "lat": 81.70500573,
    "lon": 50.76584281,
    "name": "Локтевский"
  },
  {
    "lat": 81.65593368,
    "lon": 50.7570122,
    "name": "Локтевский"
  },
  {
    "lat": 81.62801514,
    "lon": 50.75287691,
    "name": "Локтевский"
  },
  {
    "lat": 81.56830345,
    "lon": 50.75449692,
    "name": "Локтевский"
  },
  {
    "lat": 81.51750388,
    "lon": 50.75770457,
    "name": "Локтевский"
  },
  {
    "lat": 81.49157809,
    "lon": 50.75857504,
    "name": "Локтевский"
  },
  {
    "lat": 81.46910045,
    "lon": 50.75808749,
    "name": "Локтевский"
  },
  {
    "lat": 81.43747647,
    "lon": 50.76024907,
    "name": "Локтевский"
  },
  {
    "lat": 81.4310341,
    "lon": 50.77509481,
    "name": "Локтевский"
  },
  {
    "lat": 81.44242494,
    "lon": 50.79318893,
    "name": "Локтевский"
  },
  {
    "lat": 81.46053636,
    "lon": 50.81214257,
    "name": "Локтевский"
  },
  {
    "lat": 81.47202452,
    "lon": 50.82880826,
    "name": "Локтевский"
  },
  {
    "lat": 81.46554405,
    "lon": 50.84436863,
    "name": "Локтевский"
  },
  {
    "lat": 81.44775706,
    "lon": 50.86039466,
    "name": "Локтевский"
  },
  {
    "lat": 81.415034,
    "lon": 50.88108288,
    "name": "Локтевский"
  },
  {
    "lat": 81.41540849,
    "lon": 50.89465159,
    "name": "Локтевский"
  },
  {
    "lat": 81.42359609,
    "lon": 50.90982103,
    "name": "Локтевский"
  },
  {
    "lat": 81.42389396,
    "lon": 50.92481535,
    "name": "Локтевский"
  },
  {
    "lat": 81.41415717,
    "lon": 50.93744591,
    "name": "Локтевский"
  },
  {
    "lat": 81.40582226,
    "lon": 50.94511104,
    "name": "Локтевский"
  },
  {
    "lat": 81.4042157,
    "lon": 50.9536396,
    "name": "Локтевский"
  },
  {
    "lat": 81.40668516,
    "lon": 50.97010974,
    "name": "Локтевский"
  },
  {
    "lat": 81.4071367,
    "lon": 50.98225265,
    "name": "Локтевский"
  },
  {
    "lat": 81.39766297,
    "lon": 50.98989183,
    "name": "Локтевский"
  },
  {
    "lat": 81.37846357,
    "lon": 50.98946092,
    "name": "Локтевский"
  },
  {
    "lat": 81.36874437,
    "lon": 50.98139087,
    "name": "Локтевский"
  },
  {
    "lat": 81.36056306,
    "lon": 50.96621783,
    "name": "Локтевский"
  },
  {
    "lat": 81.35625101,
    "lon": 50.96255142,
    "name": "Локтевский"
  },
  {
    "lat": 81.34613363,
    "lon": 50.96160739,
    "name": "Локтевский"
  },
  {
    "lat": 81.34012265,
    "lon": 50.96789349,
    "name": "Локтевский"
  },
  {
    "lat": 81.33519802,
    "lon": 50.97491787,
    "name": "Локтевский"
  },
  {
    "lat": 81.31814002,
    "lon": 50.97666712,
    "name": "Локтевский"
  },
  {
    "lat": 81.23498118,
    "lon": 50.96829749,
    "name": "Локтевский"
  },
  {
    "lat": 81.14269558,
    "lon": 50.96178576,
    "name": "Локтевский"
  },
  {
    "lat": 81.08090139,
    "lon": 50.95596964,
    "name": "Локтевский"
  },
  {
    "lat": 81.06939388,
    "lon": 50.95924911,
    "name": "Локтевский"
  },
  {
    "lat": 81.07229288,
    "lon": 51.00286013,
    "name": "Локтевский"
  },
  {
    "lat": 81.07098957,
    "lon": 51.04136902,
    "name": "Локтевский"
  },
  {
    "lat": 81.08981193,
    "lon": 51.06610775,
    "name": "Локтевский"
  },
  {
    "lat": 81.15482072,
    "lon": 51.11410567,
    "name": "Локтевский"
  },
  {
    "lat": 81.16256381,
    "lon": 51.13570589,
    "name": "Локтевский"
  },
  {
    "lat": 81.15392018,
    "lon": 51.16547097,
    "name": "Локтевский"
  },
  {
    "lat": 81.14619251,
    "lon": 51.18026993,
    "name": "Локтевский"
  },
  {
    "lat": 81.13574659,
    "lon": 51.18814856,
    "name": "Локтевский"
  },
  {
    "lat": 81.15254654,
    "lon": 51.21981815,
    "name": "Локтевский"
  },
  {
    "lat": 81.1503776,
    "lon": 51.2254748,
    "name": "Локтевский"
  },
  {
    "lat": 81.14368717,
    "lon": 51.23558846,
    "name": "Локтевский"
  },
  {
    "lat": 81.13086103,
    "lon": 51.24193485,
    "name": "Локтевский"
  },
  {
    "lat": 81.11270491,
    "lon": 51.25100287,
    "name": "Локтевский"
  },
  {
    "lat": 81.11065691,
    "lon": 51.26427468,
    "name": "Локтевский"
  },
  {
    "lat": 81.11950979,
    "lon": 51.29722885,
    "name": "Локтевский"
  },
  {
    "lat": 81.16947729,
    "lon": 51.3287124,
    "name": "Локтевский"
  },
  {
    "lat": 81.20078612,
    "lon": 51.31348097,
    "name": "Локтевский"
  },
  {
    "lat": 81.19948927,
    "lon": 51.30488557,
    "name": "Локтевский"
  },
  {
    "lat": 81.29706935,
    "lon": 51.27197882,
    "name": "Локтевский"
  },
  {
    "lat": 81.31133677,
    "lon": 51.28220492,
    "name": "Локтевский"
  },
  {
    "lat": 81.40537852,
    "lon": 51.26130705,
    "name": "Локтевский"
  },
  {
    "lat": 81.43286158,
    "lon": 51.28513314,
    "name": "Локтевский"
  },
  {
    "lat": 81.56724605,
    "lon": 51.25756463,
    "name": "Локтевский"
  },
  {
    "lat": 81.59818392,
    "lon": 51.30387921,
    "name": "Локтевский"
  },
  {
    "lat": 81.6392692,
    "lon": 51.35495782,
    "name": "Локтевский"
  },
  {
    "lat": 81.6685296,
    "lon": 51.34736324,
    "name": "Локтевский"
  },
  {
    "lat": 81.68286543,
    "lon": 51.35830566,
    "name": "Локтевский"
  },
  {
    "lat": 81.70224539,
    "lon": 51.35249547,
    "name": "Локтевский"
  },
  {
    "lat": 84.53234633,
    "lon": 51.95560849,
    "name": "Солонешенский"
  },
  {
    "lat": 84.53993152,
    "lon": 51.94606217,
    "name": "Солонешенский"
  },
  {
    "lat": 84.5628654,
    "lon": 51.93347151,
    "name": "Солонешенский"
  },
  {
    "lat": 84.57579985,
    "lon": 51.92954553,
    "name": "Солонешенский"
  },
  {
    "lat": 84.5851421,
    "lon": 51.90809723,
    "name": "Солонешенский"
  },
  {
    "lat": 84.5961219,
    "lon": 51.90239495,
    "name": "Солонешенский"
  },
  {
    "lat": 84.60559454,
    "lon": 51.89194305,
    "name": "Солонешенский"
  },
  {
    "lat": 84.63403351,
    "lon": 51.89863254,
    "name": "Солонешенский"
  },
  {
    "lat": 84.64213062,
    "lon": 51.89353575,
    "name": "Солонешенский"
  },
  {
    "lat": 84.6513053,
    "lon": 51.89675595,
    "name": "Солонешенский"
  },
  {
    "lat": 84.66605639,
    "lon": 51.88686475,
    "name": "Солонешенский"
  },
  {
    "lat": 84.72675994,
    "lon": 51.89780629,
    "name": "Солонешенский"
  },
  {
    "lat": 84.75189091,
    "lon": 51.90656833,
    "name": "Солонешенский"
  },
  {
    "lat": 84.77272766,
    "lon": 51.88830168,
    "name": "Солонешенский"
  },
  {
    "lat": 84.79401338,
    "lon": 51.89678238,
    "name": "Солонешенский"
  },
  {
    "lat": 84.80471438,
    "lon": 51.9041422,
    "name": "Солонешенский"
  },
  {
    "lat": 84.84366379,
    "lon": 51.90535877,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85019686,
    "lon": 51.89490787,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85383954,
    "lon": 51.8841801,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85373925,
    "lon": 51.87882998,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85702827,
    "lon": 51.87494181,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86319206,
    "lon": 51.87073545,
    "name": "Солонешенский"
  },
  {
    "lat": 84.87322407,
    "lon": 51.86798677,
    "name": "Солонешенский"
  },
  {
    "lat": 84.88089459,
    "lon": 51.86733564,
    "name": "Солонешенский"
  },
  {
    "lat": 84.88953091,
    "lon": 51.86697405,
    "name": "Солонешенский"
  },
  {
    "lat": 84.90026828,
    "lon": 51.86927196,
    "name": "Солонешенский"
  },
  {
    "lat": 84.90421173,
    "lon": 51.85342661,
    "name": "Солонешенский"
  },
  {
    "lat": 84.89482127,
    "lon": 51.84457954,
    "name": "Солонешенский"
  },
  {
    "lat": 84.90406612,
    "lon": 51.81704157,
    "name": "Солонешенский"
  },
  {
    "lat": 84.87359185,
    "lon": 51.81869645,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86183559,
    "lon": 51.77526142,
    "name": "Солонешенский"
  },
  {
    "lat": 84.89397803,
    "lon": 51.77217003,
    "name": "Солонешенский"
  },
  {
    "lat": 84.89321493,
    "lon": 51.76254404,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86950536,
    "lon": 51.75522863,
    "name": "Солонешенский"
  },
  {
    "lat": 84.87268833,
    "lon": 51.74129275,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86685512,
    "lon": 51.73669795,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86559826,
    "lon": 51.7309994,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85745633,
    "lon": 51.72570748,
    "name": "Солонешенский"
  },
  {
    "lat": 84.8464515,
    "lon": 51.72079215,
    "name": "Солонешенский"
  },
  {
    "lat": 84.82810012,
    "lon": 51.72234843,
    "name": "Солонешенский"
  },
  {
    "lat": 84.82052558,
    "lon": 51.71633653,
    "name": "Солонешенский"
  },
  {
    "lat": 84.80073384,
    "lon": 51.70113204,
    "name": "Солонешенский"
  },
  {
    "lat": 84.76032615,
    "lon": 51.68784153,
    "name": "Солонешенский"
  },
  {
    "lat": 84.76822322,
    "lon": 51.67958589,
    "name": "Солонешенский"
  },
  {
    "lat": 84.75296611,
    "lon": 51.65899292,
    "name": "Солонешенский"
  },
  {
    "lat": 84.81950042,
    "lon": 51.62680306,
    "name": "Солонешенский"
  },
  {
    "lat": 84.82442176,
    "lon": 51.61356966,
    "name": "Солонешенский"
  },
  {
    "lat": 84.85931714,
    "lon": 51.61046821,
    "name": "Солонешенский"
  },
  {
    "lat": 84.89151521,
    "lon": 51.58668569,
    "name": "Солонешенский"
  },
  {
    "lat": 84.8855766,
    "lon": 51.57567118,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86155369,
    "lon": 51.57691835,
    "name": "Солонешенский"
  },
  {
    "lat": 84.84790108,
    "lon": 51.55061778,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86556365,
    "lon": 51.54656601,
    "name": "Солонешенский"
  },
  {
    "lat": 84.89137635,
    "lon": 51.5499422,
    "name": "Солонешенский"
  },
  {
    "lat": 84.93850604,
    "lon": 51.53209783,
    "name": "Солонешенский"
  },
  {
    "lat": 84.93305574,
    "lon": 51.51715752,
    "name": "Солонешенский"
  },
  {
    "lat": 84.9556873,
    "lon": 51.50556115,
    "name": "Солонешенский"
  },
  {
    "lat": 84.99027163,
    "lon": 51.51883341,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01034728,
    "lon": 51.51942619,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01033951,
    "lon": 51.51947369,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01076995,
    "lon": 51.51943863,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01362382,
    "lon": 51.50197481,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01800569,
    "lon": 51.48469426,
    "name": "Солонешенский"
  },
  {
    "lat": 85.01757301,
    "lon": 51.46507664,
    "name": "Солонешенский"
  },
  {
    "lat": 85.00498043,
    "lon": 51.45507628,
    "name": "Солонешенский"
  },
  {
    "lat": 85.00470179,
    "lon": 51.45492684,
    "name": "Солонешенский"
  },
  {
    "lat": 84.98861349,
    "lon": 51.44629534,
    "name": "Солонешенский"
  },
  {
    "lat": 84.96859758,
    "lon": 51.4446771,
    "name": "Солонешенский"
  },
  {
    "lat": 84.97062509,
    "lon": 51.45060636,
    "name": "Солонешенский"
  },
  {
    "lat": 84.95144918,
    "lon": 51.44362701,
    "name": "Солонешенский"
  },
  {
    "lat": 84.91063617,
    "lon": 51.44870463,
    "name": "Солонешенский"
  },
  {
    "lat": 84.86116152,
    "lon": 51.44907462,
    "name": "Солонешенский"
  },
  {
    "lat": 84.72851472,
    "lon": 51.42499121,
    "name": "Солонешенский"
  },
  {
    "lat": 84.69129364,
    "lon": 51.41629502,
    "name": "Солонешенский"
  },
  {
    "lat": 84.69095667,
    "lon": 51.41607039,
    "name": "Солонешенский"
  },
  {
    "lat": 84.63563462,
    "lon": 51.3791471,
    "name": "Солонешенский"
  },
  {
    "lat": 84.6355614,
    "lon": 51.37911849,
    "name": "Солонешенский"
  },
  {
    "lat": 84.60412114,
    "lon": 51.3668251,
    "name": "Солонешенский"
  },
  {
    "lat": 84.53081053,
    "lon": 51.35171531,
    "name": "Солонешенский"
  },
  {
    "lat": 84.4373102,
    "lon": 51.30393301,
    "name": "Солонешенский"
  },
  {
    "lat": 84.41202368,
    "lon": 51.30087217,
    "name": "Солонешенский"
  },
  {
    "lat": 84.37280419,
    "lon": 51.32241757,
    "name": "Солонешенский"
  },
  {
    "lat": 84.3740316,
    "lon": 51.35749414,
    "name": "Солонешенский"
  },
  {
    "lat": 84.34178702,
    "lon": 51.36353596,
    "name": "Солонешенский"
  },
  {
    "lat": 84.33459636,
    "lon": 51.35404288,
    "name": "Солонешенский"
  },
  {
    "lat": 84.2970548,
    "lon": 51.34878996,
    "name": "Солонешенский"
  },
  {
    "lat": 84.29315217,
    "lon": 51.33185391,
    "name": "Солонешенский"
  },
  {
    "lat": 84.20651877,
    "lon": 51.38108482,
    "name": "Солонешенский"
  },
  {
    "lat": 84.22516546,
    "lon": 51.40632137,
    "name": "Солонешенский"
  },
  {
    "lat": 84.15167438,
    "lon": 51.46589095,
    "name": "Солонешенский"
  },
  {
    "lat": 84.10505814,
    "lon": 51.47872161,
    "name": "Солонешенский"
  },
  {
    "lat": 84.10700391,
    "lon": 51.49804336,
    "name": "Солонешенский"
  },
  {
    "lat": 84.03083103,
    "lon": 51.56645675,
    "name": "Солонешенский"
  },
  {
    "lat": 84.01843536,
    "lon": 51.59678073,
    "name": "Солонешенский"
  },
  {
    "lat": 83.99170548,
    "lon": 51.59707713,
    "name": "Солонешенский"
  },
  {
    "lat": 83.98023968,
    "lon": 51.61312781,
    "name": "Солонешенский"
  },
  {
    "lat": 83.95300457,
    "lon": 51.62798179,
    "name": "Солонешенский"
  },
  {
    "lat": 83.92812484,
    "lon": 51.65174928,
    "name": "Солонешенский"
  },
  {
    "lat": 83.92043745,
    "lon": 51.67285016,
    "name": "Солонешенский"
  },
  {
    "lat": 83.88882524,
    "lon": 51.69422573,
    "name": "Солонешенский"
  },
  {
    "lat": 83.9399653,
    "lon": 51.72221033,
    "name": "Солонешенский"
  },
  {
    "lat": 83.91743642,
    "lon": 51.7385448,
    "name": "Солонешенский"
  },
  {
    "lat": 83.83754524,
    "lon": 51.72002476,
    "name": "Солонешенский"
  },
  {
    "lat": 83.82840074,
    "lon": 51.7327937,
    "name": "Солонешенский"
  },
  {
    "lat": 83.82787331,
    "lon": 51.74498095,
    "name": "Солонешенский"
  },
  {
    "lat": 83.80919589,
    "lon": 51.74524798,
    "name": "Солонешенский"
  },
  {
    "lat": 83.79137039,
    "lon": 51.76751153,
    "name": "Солонешенский"
  },
  {
    "lat": 83.7408701,
    "lon": 51.80010673,
    "name": "Солонешенский"
  },
  {
    "lat": 83.74837756,
    "lon": 51.80608548,
    "name": "Солонешенский"
  },
  {
    "lat": 83.75996489,
    "lon": 51.81530928,
    "name": "Солонешенский"
  },
  {
    "lat": 83.78151481,
    "lon": 51.82189276,
    "name": "Солонешенский"
  },
  {
    "lat": 83.78330888,
    "lon": 51.84686647,
    "name": "Солонешенский"
  },
  {
    "lat": 83.86537941,
    "lon": 51.8475897,
    "name": "Солонешенский"
  },
  {
    "lat": 83.8691326,
    "lon": 51.87553695,
    "name": "Солонешенский"
  },
  {
    "lat": 83.93634061,
    "lon": 51.89343326,
    "name": "Солонешенский"
  },
  {
    "lat": 83.97380207,
    "lon": 51.91128603,
    "name": "Солонешенский"
  },
  {
    "lat": 84.02090571,
    "lon": 51.91337146,
    "name": "Солонешенский"
  },
  {
    "lat": 84.03388567,
    "lon": 51.91693653,
    "name": "Солонешенский"
  },
  {
    "lat": 84.03244979,
    "lon": 51.92882722,
    "name": "Солонешенский"
  },
  {
    "lat": 84.08296394,
    "lon": 51.94515551,
    "name": "Солонешенский"
  },
  {
    "lat": 84.10986683,
    "lon": 51.93027255,
    "name": "Солонешенский"
  },
  {
    "lat": 84.12814763,
    "lon": 51.93352531,
    "name": "Солонешенский"
  },
  {
    "lat": 84.18438613,
    "lon": 51.92721245,
    "name": "Солонешенский"
  },
  {
    "lat": 84.19492588,
    "lon": 51.91798121,
    "name": "Солонешенский"
  },
  {
    "lat": 84.20311338,
    "lon": 51.92153511,
    "name": "Солонешенский"
  },
  {
    "lat": 84.23395865,
    "lon": 51.93693769,
    "name": "Солонешенский"
  },
  {
    "lat": 84.24605829,
    "lon": 51.95147963,
    "name": "Солонешенский"
  },
  {
    "lat": 84.32978715,
    "lon": 51.95455108,
    "name": "Солонешенский"
  },
  {
    "lat": 84.3398027,
    "lon": 51.94263299,
    "name": "Солонешенский"
  },
  {
    "lat": 84.3305176,
    "lon": 51.92214776,
    "name": "Солонешенский"
  },
  {
    "lat": 84.32939314,
    "lon": 51.8992617,
    "name": "Солонешенский"
  },
  {
    "lat": 84.3649412,
    "lon": 51.8979705,
    "name": "Солонешенский"
  },
  {
    "lat": 84.35986194,
    "lon": 51.92444203,
    "name": "Солонешенский"
  },
  {
    "lat": 84.39446744,
    "lon": 51.92314474,
    "name": "Солонешенский"
  },
  {
    "lat": 84.47458657,
    "lon": 51.95317571,
    "name": "Солонешенский"
  },
  {
    "lat": 84.50247905,
    "lon": 51.95217033,
    "name": "Солонешенский"
  },
  {
    "lat": 84.52178931,
    "lon": 51.95803302,
    "name": "Солонешенский"
  },
  {
    "lat": 84.53234633,
    "lon": 51.95560849,
    "name": "Солонешенский"
  },
  {
    "lat": 81.97033273,
    "lon": 51.5141599,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.98082335,
    "lon": 51.42811731,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.00897722,
    "lon": 51.40422026,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.03651609,
    "lon": 51.40498433,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.0386128,
    "lon": 51.42256184,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.17886012,
    "lon": 51.43553903,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.19316813,
    "lon": 51.39859654,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.20688447,
    "lon": 51.36402168,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.2203834,
    "lon": 51.35887675,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.23055451,
    "lon": 51.3414896,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.25922457,
    "lon": 51.33656957,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.25804697,
    "lon": 51.36747333,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.28257568,
    "lon": 51.37199978,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.31012823,
    "lon": 51.33345373,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.37714345,
    "lon": 51.30408002,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.41278209,
    "lon": 51.34322238,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.44273138,
    "lon": 51.383764,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.47998287,
    "lon": 51.4065543,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.49107755,
    "lon": 51.44475411,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.55468565,
    "lon": 51.45044446,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.62991049,
    "lon": 51.45527771,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.65665813,
    "lon": 51.38102512,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.72645984,
    "lon": 51.37217708,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.72379952,
    "lon": 51.34503361,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.73174813,
    "lon": 51.32549826,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.8404992,
    "lon": 51.30344365,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.87086843,
    "lon": 51.29518028,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.83688543,
    "lon": 51.24418386,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.77109744,
    "lon": 51.21746223,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.77872041,
    "lon": 51.18721671,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.77637723,
    "lon": 51.16863966,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.74130043,
    "lon": 51.14400389,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.92869069,
    "lon": 51.14622138,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.92867729,
    "lon": 51.14574168,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.92227156,
    "lon": 51.09644723,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.94112707,
    "lon": 51.08139842,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.95953914,
    "lon": 51.06872112,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.96651984,
    "lon": 51.06045874,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.97124489,
    "lon": 51.05170023,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.06274099,
    "lon": 51.04320044,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.08058517,
    "lon": 51.03763509,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.09214026,
    "lon": 51.02559585,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.08714387,
    "lon": 51.0112854,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.149278,
    "lon": 50.98428221,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.12359655,
    "lon": 50.96291858,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.09462864,
    "lon": 50.94200205,
    "name": "Змеиногорский"
  },
  {
    "lat": 83.05780005,
    "lon": 50.92030086,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.993914,
    "lon": 50.89906936,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.95906887,
    "lon": 50.89305261,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.93521639,
    "lon": 50.89997147,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.90943628,
    "lon": 50.89259574,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.89266983,
    "lon": 50.8860144,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.85767216,
    "lon": 50.88710168,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.83823066,
    "lon": 50.89761211,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.81435836,
    "lon": 50.90450614,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.77024363,
    "lon": 50.90832798,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.75764086,
    "lon": 50.91532946,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.73024459,
    "lon": 50.92645006,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.71097665,
    "lon": 50.92909183,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.70077747,
    "lon": 50.9304052,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.69420562,
    "lon": 50.92319551,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.70044908,
    "lon": 50.90185795,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.71341285,
    "lon": 50.88202195,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.72055261,
    "lon": 50.8685427,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.72438552,
    "lon": 50.85217227,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.71131739,
    "lon": 50.83561496,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.69580607,
    "lon": 50.82616465,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.67923572,
    "lon": 50.81455937,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.6470585,
    "lon": 50.79777529,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.63276089,
    "lon": 50.78618977,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.6263456,
    "lon": 50.77469615,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.61413993,
    "lon": 50.76884194,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.60061983,
    "lon": 50.76939308,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.57357878,
    "lon": 50.77049067,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.55796246,
    "lon": 50.76601575,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.53575785,
    "lon": 50.75646036,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.51110883,
    "lon": 50.7532919,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.49437998,
    "lon": 50.74879411,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.47158932,
    "lon": 50.75777299,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.42057466,
    "lon": 50.76922097,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.40485187,
    "lon": 50.76829215,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.38648548,
    "lon": 50.7787425,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.36818583,
    "lon": 50.78705004,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.34706001,
    "lon": 50.77961467,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.3273471,
    "lon": 50.76434587,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.30252752,
    "lon": 50.76612626,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.27187139,
    "lon": 50.77352366,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.25092772,
    "lon": 50.76179165,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.23221601,
    "lon": 50.75080346,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.21795459,
    "lon": 50.74130794,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.17074675,
    "lon": 50.74057325,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.12530225,
    "lon": 50.75197999,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.10841024,
    "lon": 50.75241954,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.07456668,
    "lon": 50.75471762,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.04085699,
    "lon": 50.78055875,
    "name": "Змеиногорский"
  },
  {
    "lat": 82.01577712,
    "lon": 50.78798303,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.93552613,
    "lon": 50.79514788,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.90498815,
    "lon": 50.79816931,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.86789071,
    "lon": 50.79678054,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.82894386,
    "lon": 50.78678134,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.78314072,
    "lon": 50.78174659,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.77748223,
    "lon": 50.80860932,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.79487181,
    "lon": 50.91718018,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.89680984,
    "lon": 50.92025851,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.89621533,
    "lon": 50.95414607,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.85281694,
    "lon": 50.95602898,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.86863397,
    "lon": 51.03184743,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.88343397,
    "lon": 51.07939607,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.85050337,
    "lon": 51.08711834,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.85285198,
    "lon": 51.10767871,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.88742594,
    "lon": 51.10563513,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.92093813,
    "lon": 51.16897796,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.91074439,
    "lon": 51.17474239,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.97155244,
    "lon": 51.26531599,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.89175359,
    "lon": 51.28976827,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.87130165,
    "lon": 51.27066426,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.90425377,
    "lon": 51.25490777,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.87823584,
    "lon": 51.22321624,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.75617959,
    "lon": 51.26939727,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.75511519,
    "lon": 51.33954974,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.70224539,
    "lon": 51.35249547,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.75815222,
    "lon": 51.4228632,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.79210584,
    "lon": 51.45829861,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.83348549,
    "lon": 51.49891625,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.91019252,
    "lon": 51.49555688,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.95331976,
    "lon": 51.52159341,
    "name": "Змеиногорский"
  },
  {
    "lat": 81.97033273,
    "lon": 51.5141599,
    "name": "Змеиногорский"
  },
  {
    "lat": 85.50466975,
    "lon": 52.12012646,
    "name": "Алтайский"
  },
  {
    "lat": 85.51832562,
    "lon": 52.07833393,
    "name": "Алтайский"
  },
  {
    "lat": 85.55648772,
    "lon": 52.07688778,
    "name": "Алтайский"
  },
  {
    "lat": 85.56453475,
    "lon": 52.05299959,
    "name": "Алтайский"
  },
  {
    "lat": 85.58185265,
    "lon": 52.05181842,
    "name": "Алтайский"
  },
  {
    "lat": 85.59535275,
    "lon": 52.02999542,
    "name": "Алтайский"
  },
  {
    "lat": 85.58817297,
    "lon": 52.02319496,
    "name": "Алтайский"
  },
  {
    "lat": 85.60899252,
    "lon": 52.01244971,
    "name": "Алтайский"
  },
  {
    "lat": 85.70081975,
    "lon": 52.06610477,
    "name": "Алтайский"
  },
  {
    "lat": 85.73971733,
    "lon": 52.07410172,
    "name": "Алтайский"
  },
  {
    "lat": 85.75877154,
    "lon": 52.08761437,
    "name": "Алтайский"
  },
  {
    "lat": 85.78362501,
    "lon": 52.08153491,
    "name": "Алтайский"
  },
  {
    "lat": 85.81076393,
    "lon": 52.07410952,
    "name": "Алтайский"
  },
  {
    "lat": 85.8142561,
    "lon": 52.07315341,
    "name": "Алтайский"
  },
  {
    "lat": 85.81438197,
    "lon": 52.07312709,
    "name": "Алтайский"
  },
  {
    "lat": 85.81321411,
    "lon": 52.07200834,
    "name": "Алтайский"
  },
  {
    "lat": 85.81181286,
    "lon": 52.06596513,
    "name": "Алтайский"
  },
  {
    "lat": 85.82495428,
    "lon": 52.06016904,
    "name": "Алтайский"
  },
  {
    "lat": 85.82773481,
    "lon": 52.0589423,
    "name": "Алтайский"
  },
  {
    "lat": 85.82959789,
    "lon": 52.05850433,
    "name": "Алтайский"
  },
  {
    "lat": 85.83288046,
    "lon": 52.05773257,
    "name": "Алтайский"
  },
  {
    "lat": 85.84327456,
    "lon": 52.05528804,
    "name": "Алтайский"
  },
  {
    "lat": 85.85261806,
    "lon": 52.0530896,
    "name": "Алтайский"
  },
  {
    "lat": 85.86135633,
    "lon": 52.0510327,
    "name": "Алтайский"
  },
  {
    "lat": 85.86670886,
    "lon": 52.04977235,
    "name": "Алтайский"
  },
  {
    "lat": 85.88970378,
    "lon": 52.04619681,
    "name": "Алтайский"
  },
  {
    "lat": 85.88261738,
    "lon": 52.03767824,
    "name": "Алтайский"
  },
  {
    "lat": 85.88044879,
    "lon": 52.03507063,
    "name": "Алтайский"
  },
  {
    "lat": 85.87471257,
    "lon": 52.02817145,
    "name": "Алтайский"
  },
  {
    "lat": 85.87447688,
    "lon": 52.02788792,
    "name": "Алтайский"
  },
  {
    "lat": 85.87413345,
    "lon": 52.02771862,
    "name": "Алтайский"
  },
  {
    "lat": 85.86288937,
    "lon": 52.02217445,
    "name": "Алтайский"
  },
  {
    "lat": 85.86170462,
    "lon": 52.02159013,
    "name": "Алтайский"
  },
  {
    "lat": 85.84693987,
    "lon": 52.01430591,
    "name": "Алтайский"
  },
  {
    "lat": 85.84206372,
    "lon": 52.01189932,
    "name": "Алтайский"
  },
  {
    "lat": 85.8358674,
    "lon": 52.00884049,
    "name": "Алтайский"
  },
  {
    "lat": 85.83250642,
    "lon": 52.00718102,
    "name": "Алтайский"
  },
  {
    "lat": 85.83233168,
    "lon": 52.00709474,
    "name": "Алтайский"
  },
  {
    "lat": 85.83068315,
    "lon": 52.0062807,
    "name": "Алтайский"
  },
  {
    "lat": 85.82962418,
    "lon": 52.00575775,
    "name": "Алтайский"
  },
  {
    "lat": 85.82956524,
    "lon": 52.00571648,
    "name": "Алтайский"
  },
  {
    "lat": 85.82944598,
    "lon": 52.00563297,
    "name": "Алтайский"
  },
  {
    "lat": 85.8286355,
    "lon": 52.00506545,
    "name": "Алтайский"
  },
  {
    "lat": 85.82843225,
    "lon": 52.00492313,
    "name": "Алтайский"
  },
  {
    "lat": 85.82738031,
    "lon": 52.00418648,
    "name": "Алтайский"
  },
  {
    "lat": 85.82655857,
    "lon": 52.00361103,
    "name": "Алтайский"
  },
  {
    "lat": 85.82642164,
    "lon": 52.00351513,
    "name": "Алтайский"
  },
  {
    "lat": 85.82346608,
    "lon": 52.00144518,
    "name": "Алтайский"
  },
  {
    "lat": 85.81782435,
    "lon": 51.99749321,
    "name": "Алтайский"
  },
  {
    "lat": 85.8127559,
    "lon": 51.99394198,
    "name": "Алтайский"
  },
  {
    "lat": 85.81118567,
    "lon": 51.99284163,
    "name": "Алтайский"
  },
  {
    "lat": 85.81107433,
    "lon": 51.99270978,
    "name": "Алтайский"
  },
  {
    "lat": 85.80612776,
    "lon": 51.98685125,
    "name": "Алтайский"
  },
  {
    "lat": 85.80575153,
    "lon": 51.98640559,
    "name": "Алтайский"
  },
  {
    "lat": 85.79972217,
    "lon": 51.97926208,
    "name": "Алтайский"
  },
  {
    "lat": 85.79970344,
    "lon": 51.97923989,
    "name": "Алтайский"
  },
  {
    "lat": 85.79847143,
    "lon": 51.9777799,
    "name": "Алтайский"
  },
  {
    "lat": 85.79602338,
    "lon": 51.9748785,
    "name": "Алтайский"
  },
  {
    "lat": 85.79558238,
    "lon": 51.97161728,
    "name": "Алтайский"
  },
  {
    "lat": 85.79504905,
    "lon": 51.96767252,
    "name": "Алтайский"
  },
  {
    "lat": 85.79478969,
    "lon": 51.96575388,
    "name": "Алтайский"
  },
  {
    "lat": 85.7943869,
    "lon": 51.96277384,
    "name": "Алтайский"
  },
  {
    "lat": 85.79550237,
    "lon": 51.95904924,
    "name": "Алтайский"
  },
  {
    "lat": 85.79846455,
    "lon": 51.94915542,
    "name": "Алтайский"
  },
  {
    "lat": 85.80326718,
    "lon": 51.94392094,
    "name": "Алтайский"
  },
  {
    "lat": 85.80555511,
    "lon": 51.94142678,
    "name": "Алтайский"
  },
  {
    "lat": 85.81339884,
    "lon": 51.93287363,
    "name": "Алтайский"
  },
  {
    "lat": 85.8174267,
    "lon": 51.93046198,
    "name": "Алтайский"
  },
  {
    "lat": 85.82401776,
    "lon": 51.92651479,
    "name": "Алтайский"
  },
  {
    "lat": 85.82811812,
    "lon": 51.92405867,
    "name": "Алтайский"
  },
  {
    "lat": 85.82843262,
    "lon": 51.92387027,
    "name": "Алтайский"
  },
  {
    "lat": 85.84213042,
    "lon": 51.91566223,
    "name": "Алтайский"
  },
  {
    "lat": 85.8421377,
    "lon": 51.9154613,
    "name": "Алтайский"
  },
  {
    "lat": 85.84221304,
    "lon": 51.91338191,
    "name": "Алтайский"
  },
  {
    "lat": 85.84225623,
    "lon": 51.91218947,
    "name": "Алтайский"
  },
  {
    "lat": 85.84230769,
    "lon": 51.91076899,
    "name": "Алтайский"
  },
  {
    "lat": 85.84240197,
    "lon": 51.90816614,
    "name": "Алтайский"
  },
  {
    "lat": 85.84200752,
    "lon": 51.90794784,
    "name": "Алтайский"
  },
  {
    "lat": 85.83934979,
    "lon": 51.90647689,
    "name": "Алтайский"
  },
  {
    "lat": 85.83587314,
    "lon": 51.90455245,
    "name": "Алтайский"
  },
  {
    "lat": 85.83461044,
    "lon": 51.90385344,
    "name": "Алтайский"
  },
  {
    "lat": 85.83237149,
    "lon": 51.90261391,
    "name": "Алтайский"
  },
  {
    "lat": 85.8269912,
    "lon": 51.901099,
    "name": "Алтайский"
  },
  {
    "lat": 85.81974229,
    "lon": 51.89905739,
    "name": "Алтайский"
  },
  {
    "lat": 85.80879725,
    "lon": 51.89597359,
    "name": "Алтайский"
  },
  {
    "lat": 85.79154517,
    "lon": 51.89110981,
    "name": "Алтайский"
  },
  {
    "lat": 85.74433664,
    "lon": 51.87867303,
    "name": "Алтайский"
  },
  {
    "lat": 85.74028742,
    "lon": 51.87760508,
    "name": "Алтайский"
  },
  {
    "lat": 85.73997481,
    "lon": 51.87739428,
    "name": "Алтайский"
  },
  {
    "lat": 85.73989424,
    "lon": 51.87737303,
    "name": "Алтайский"
  },
  {
    "lat": 85.72333011,
    "lon": 51.8661995,
    "name": "Алтайский"
  },
  {
    "lat": 85.71434043,
    "lon": 51.8570546,
    "name": "Алтайский"
  },
  {
    "lat": 85.72301161,
    "lon": 51.84265845,
    "name": "Алтайский"
  },
  {
    "lat": 85.75011201,
    "lon": 51.83426657,
    "name": "Алтайский"
  },
  {
    "lat": 85.75203818,
    "lon": 51.83366976,
    "name": "Алтайский"
  },
  {
    "lat": 85.76098343,
    "lon": 51.82675848,
    "name": "Алтайский"
  },
  {
    "lat": 85.75738361,
    "lon": 51.82121833,
    "name": "Алтайский"
  },
  {
    "lat": 85.74018237,
    "lon": 51.81481792,
    "name": "Алтайский"
  },
  {
    "lat": 85.7400409,
    "lon": 51.81467935,
    "name": "Алтайский"
  },
  {
    "lat": 85.73300689,
    "lon": 51.80778823,
    "name": "Алтайский"
  },
  {
    "lat": 85.73296097,
    "lon": 51.80752849,
    "name": "Алтайский"
  },
  {
    "lat": 85.73080581,
    "lon": 51.79533402,
    "name": "Алтайский"
  },
  {
    "lat": 85.73021228,
    "lon": 51.79433905,
    "name": "Алтайский"
  },
  {
    "lat": 85.72488635,
    "lon": 51.7854088,
    "name": "Алтайский"
  },
  {
    "lat": 85.72386548,
    "lon": 51.7836966,
    "name": "Алтайский"
  },
  {
    "lat": 85.7166777,
    "lon": 51.77163738,
    "name": "Алтайский"
  },
  {
    "lat": 85.71628462,
    "lon": 51.7683764,
    "name": "Алтайский"
  },
  {
    "lat": 85.71557722,
    "lon": 51.7625065,
    "name": "Алтайский"
  },
  {
    "lat": 85.71555903,
    "lon": 51.7623555,
    "name": "Алтайский"
  },
  {
    "lat": 85.71544458,
    "lon": 51.76140566,
    "name": "Алтайский"
  },
  {
    "lat": 85.71500393,
    "lon": 51.75774814,
    "name": "Алтайский"
  },
  {
    "lat": 85.7064654,
    "lon": 51.74467172,
    "name": "Алтайский"
  },
  {
    "lat": 85.70610608,
    "lon": 51.74448935,
    "name": "Алтайский"
  },
  {
    "lat": 85.69416423,
    "lon": 51.7384271,
    "name": "Алтайский"
  },
  {
    "lat": 85.66833263,
    "lon": 51.73915144,
    "name": "Алтайский"
  },
  {
    "lat": 85.64975398,
    "lon": 51.74975822,
    "name": "Алтайский"
  },
  {
    "lat": 85.64242727,
    "lon": 51.75378458,
    "name": "Алтайский"
  },
  {
    "lat": 85.62229317,
    "lon": 51.75334916,
    "name": "Алтайский"
  },
  {
    "lat": 85.60124628,
    "lon": 51.74329031,
    "name": "Алтайский"
  },
  {
    "lat": 85.57665769,
    "lon": 51.73133298,
    "name": "Алтайский"
  },
  {
    "lat": 85.54791455,
    "lon": 51.71734063,
    "name": "Алтайский"
  },
  {
    "lat": 85.51421124,
    "lon": 51.70091349,
    "name": "Алтайский"
  },
  {
    "lat": 85.51415751,
    "lon": 51.7008449,
    "name": "Алтайский"
  },
  {
    "lat": 85.50342296,
    "lon": 51.68713784,
    "name": "Алтайский"
  },
  {
    "lat": 85.50316831,
    "lon": 51.68707825,
    "name": "Алтайский"
  },
  {
    "lat": 85.48896351,
    "lon": 51.68375336,
    "name": "Алтайский"
  },
  {
    "lat": 85.48886717,
    "lon": 51.68358925,
    "name": "Алтайский"
  },
  {
    "lat": 85.48106614,
    "lon": 51.67029596,
    "name": "Алтайский"
  },
  {
    "lat": 85.48643007,
    "lon": 51.65881247,
    "name": "Алтайский"
  },
  {
    "lat": 85.48643331,
    "lon": 51.65748175,
    "name": "Алтайский"
  },
  {
    "lat": 85.48645807,
    "lon": 51.64730658,
    "name": "Алтайский"
  },
  {
    "lat": 85.48647002,
    "lon": 51.64240123,
    "name": "Алтайский"
  },
  {
    "lat": 85.48102286,
    "lon": 51.63355074,
    "name": "Алтайский"
  },
  {
    "lat": 85.48072595,
    "lon": 51.63346863,
    "name": "Алтайский"
  },
  {
    "lat": 85.46251406,
    "lon": 51.62842998,
    "name": "Алтайский"
  },
  {
    "lat": 85.45259203,
    "lon": 51.6228443,
    "name": "Алтайский"
  },
  {
    "lat": 85.45259195,
    "lon": 51.62283052,
    "name": "Алтайский"
  },
  {
    "lat": 85.4525625,
    "lon": 51.61776805,
    "name": "Алтайский"
  },
  {
    "lat": 85.45248302,
    "lon": 51.60409337,
    "name": "Алтайский"
  },
  {
    "lat": 85.45246348,
    "lon": 51.60072699,
    "name": "Алтайский"
  },
  {
    "lat": 85.44746542,
    "lon": 51.58758833,
    "name": "Алтайский"
  },
  {
    "lat": 85.44711305,
    "lon": 51.58745201,
    "name": "Алтайский"
  },
  {
    "lat": 85.42601712,
    "lon": 51.57928705,
    "name": "Алтайский"
  },
  {
    "lat": 85.36751053,
    "lon": 51.57478329,
    "name": "Алтайский"
  },
  {
    "lat": 85.35370542,
    "lon": 51.57371619,
    "name": "Алтайский"
  },
  {
    "lat": 85.32607863,
    "lon": 51.56867815,
    "name": "Алтайский"
  },
  {
    "lat": 85.3258323,
    "lon": 51.5684706,
    "name": "Алтайский"
  },
  {
    "lat": 85.31398087,
    "lon": 51.5584817,
    "name": "Алтайский"
  },
  {
    "lat": 85.30736894,
    "lon": 51.55290642,
    "name": "Алтайский"
  },
  {
    "lat": 85.29851564,
    "lon": 51.54543844,
    "name": "Алтайский"
  },
  {
    "lat": 85.29832194,
    "lon": 51.54536884,
    "name": "Алтайский"
  },
  {
    "lat": 85.29313695,
    "lon": 51.54350557,
    "name": "Алтайский"
  },
  {
    "lat": 85.28589321,
    "lon": 51.54090182,
    "name": "Алтайский"
  },
  {
    "lat": 85.2840663,
    "lon": 51.54024502,
    "name": "Алтайский"
  },
  {
    "lat": 85.26960053,
    "lon": 51.53433649,
    "name": "Алтайский"
  },
  {
    "lat": 85.26954965,
    "lon": 51.53424048,
    "name": "Алтайский"
  },
  {
    "lat": 85.2601716,
    "lon": 51.51653491,
    "name": "Алтайский"
  },
  {
    "lat": 85.25813982,
    "lon": 51.512697,
    "name": "Алтайский"
  },
  {
    "lat": 85.25791303,
    "lon": 51.51276701,
    "name": "Алтайский"
  },
  {
    "lat": 85.2438345,
    "lon": 51.51711185,
    "name": "Алтайский"
  },
  {
    "lat": 85.23659185,
    "lon": 51.51934605,
    "name": "Алтайский"
  },
  {
    "lat": 85.22772582,
    "lon": 51.51943849,
    "name": "Алтайский"
  },
  {
    "lat": 85.21715472,
    "lon": 51.51954783,
    "name": "Алтайский"
  },
  {
    "lat": 85.20048276,
    "lon": 51.51615079,
    "name": "Алтайский"
  },
  {
    "lat": 85.19395686,
    "lon": 51.51322741,
    "name": "Алтайский"
  },
  {
    "lat": 85.18023727,
    "lon": 51.50707907,
    "name": "Алтайский"
  },
  {
    "lat": 85.16642097,
    "lon": 51.50329191,
    "name": "Алтайский"
  },
  {
    "lat": 85.1499011,
    "lon": 51.50559426,
    "name": "Алтайский"
  },
  {
    "lat": 85.15007037,
    "lon": 51.51237092,
    "name": "Алтайский"
  },
  {
    "lat": 85.15785116,
    "lon": 51.52620833,
    "name": "Алтайский"
  },
  {
    "lat": 85.15293752,
    "lon": 51.53553189,
    "name": "Алтайский"
  },
  {
    "lat": 85.1416943,
    "lon": 51.54348948,
    "name": "Алтайский"
  },
  {
    "lat": 85.12973486,
    "lon": 51.54574481,
    "name": "Алтайский"
  },
  {
    "lat": 85.11991479,
    "lon": 51.54191394,
    "name": "Алтайский"
  },
  {
    "lat": 85.11970147,
    "lon": 51.54174758,
    "name": "Алтайский"
  },
  {
    "lat": 85.10816341,
    "lon": 51.53274713,
    "name": "Алтайский"
  },
  {
    "lat": 85.10184154,
    "lon": 51.52781365,
    "name": "Алтайский"
  },
  {
    "lat": 85.10171702,
    "lon": 51.52778421,
    "name": "Алтайский"
  },
  {
    "lat": 85.07136104,
    "lon": 51.52060184,
    "name": "Алтайский"
  },
  {
    "lat": 85.05552029,
    "lon": 51.51838861,
    "name": "Алтайский"
  },
  {
    "lat": 85.04497247,
    "lon": 51.51691358,
    "name": "Алтайский"
  },
  {
    "lat": 85.01072587,
    "lon": 51.51970823,
    "name": "Алтайский"
  },
  {
    "lat": 85.01076995,
    "lon": 51.51943863,
    "name": "Алтайский"
  },
  {
    "lat": 85.01033951,
    "lon": 51.51947369,
    "name": "Алтайский"
  },
  {
    "lat": 85.01034728,
    "lon": 51.51942619,
    "name": "Алтайский"
  },
  {
    "lat": 84.99027163,
    "lon": 51.51883341,
    "name": "Алтайский"
  },
  {
    "lat": 84.9556873,
    "lon": 51.50556115,
    "name": "Алтайский"
  },
  {
    "lat": 84.93305574,
    "lon": 51.51715752,
    "name": "Алтайский"
  },
  {
    "lat": 84.93850604,
    "lon": 51.53209783,
    "name": "Алтайский"
  },
  {
    "lat": 84.89137635,
    "lon": 51.5499422,
    "name": "Алтайский"
  },
  {
    "lat": 84.86556365,
    "lon": 51.54656601,
    "name": "Алтайский"
  },
  {
    "lat": 84.84790108,
    "lon": 51.55061778,
    "name": "Алтайский"
  },
  {
    "lat": 84.86155369,
    "lon": 51.57691835,
    "name": "Алтайский"
  },
  {
    "lat": 84.8855766,
    "lon": 51.57567118,
    "name": "Алтайский"
  },
  {
    "lat": 84.89151521,
    "lon": 51.58668569,
    "name": "Алтайский"
  },
  {
    "lat": 84.85931714,
    "lon": 51.61046821,
    "name": "Алтайский"
  },
  {
    "lat": 84.82442176,
    "lon": 51.61356966,
    "name": "Алтайский"
  },
  {
    "lat": 84.81950042,
    "lon": 51.62680306,
    "name": "Алтайский"
  },
  {
    "lat": 84.75296611,
    "lon": 51.65899292,
    "name": "Алтайский"
  },
  {
    "lat": 84.76822322,
    "lon": 51.67958589,
    "name": "Алтайский"
  },
  {
    "lat": 84.76032615,
    "lon": 51.68784153,
    "name": "Алтайский"
  },
  {
    "lat": 84.80073384,
    "lon": 51.70113204,
    "name": "Алтайский"
  },
  {
    "lat": 84.82052558,
    "lon": 51.71633653,
    "name": "Алтайский"
  },
  {
    "lat": 84.82810012,
    "lon": 51.72234843,
    "name": "Алтайский"
  },
  {
    "lat": 84.8464515,
    "lon": 51.72079215,
    "name": "Алтайский"
  },
  {
    "lat": 84.85745633,
    "lon": 51.72570748,
    "name": "Алтайский"
  },
  {
    "lat": 84.86559826,
    "lon": 51.7309994,
    "name": "Алтайский"
  },
  {
    "lat": 84.86685512,
    "lon": 51.73669795,
    "name": "Алтайский"
  },
  {
    "lat": 84.87268833,
    "lon": 51.74129275,
    "name": "Алтайский"
  },
  {
    "lat": 84.86950536,
    "lon": 51.75522863,
    "name": "Алтайский"
  },
  {
    "lat": 84.89321493,
    "lon": 51.76254404,
    "name": "Алтайский"
  },
  {
    "lat": 84.89397803,
    "lon": 51.77217003,
    "name": "Алтайский"
  },
  {
    "lat": 84.86183559,
    "lon": 51.77526142,
    "name": "Алтайский"
  },
  {
    "lat": 84.87359185,
    "lon": 51.81869645,
    "name": "Алтайский"
  },
  {
    "lat": 84.90406612,
    "lon": 51.81704157,
    "name": "Алтайский"
  },
  {
    "lat": 84.89482127,
    "lon": 51.84457954,
    "name": "Алтайский"
  },
  {
    "lat": 84.90421173,
    "lon": 51.85342661,
    "name": "Алтайский"
  },
  {
    "lat": 84.90026828,
    "lon": 51.86927196,
    "name": "Алтайский"
  },
  {
    "lat": 84.89620369,
    "lon": 51.8855925,
    "name": "Алтайский"
  },
  {
    "lat": 84.91989977,
    "lon": 51.88862198,
    "name": "Алтайский"
  },
  {
    "lat": 84.93408506,
    "lon": 51.90563407,
    "name": "Алтайский"
  },
  {
    "lat": 84.92961791,
    "lon": 51.91280356,
    "name": "Алтайский"
  },
  {
    "lat": 84.93445894,
    "lon": 51.92382399,
    "name": "Алтайский"
  },
  {
    "lat": 84.94553054,
    "lon": 51.92908727,
    "name": "Алтайский"
  },
  {
    "lat": 84.99200412,
    "lon": 51.89053885,
    "name": "Алтайский"
  },
  {
    "lat": 85.03101234,
    "lon": 51.90732941,
    "name": "Алтайский"
  },
  {
    "lat": 85.04068427,
    "lon": 51.90153742,
    "name": "Алтайский"
  },
  {
    "lat": 85.05366624,
    "lon": 51.91426504,
    "name": "Алтайский"
  },
  {
    "lat": 85.05057735,
    "lon": 51.93034505,
    "name": "Алтайский"
  },
  {
    "lat": 85.02541831,
    "lon": 51.94055323,
    "name": "Алтайский"
  },
  {
    "lat": 85.02205968,
    "lon": 52.04759821,
    "name": "Алтайский"
  },
  {
    "lat": 85.00718723,
    "lon": 52.05521617,
    "name": "Алтайский"
  },
  {
    "lat": 85.02491538,
    "lon": 52.07147362,
    "name": "Алтайский"
  },
  {
    "lat": 85.03756571,
    "lon": 52.06779674,
    "name": "Алтайский"
  },
  {
    "lat": 85.05134897,
    "lon": 52.08800846,
    "name": "Алтайский"
  },
  {
    "lat": 85.1854338,
    "lon": 52.1154202,
    "name": "Алтайский"
  },
  {
    "lat": 85.28918941,
    "lon": 52.13693162,
    "name": "Алтайский"
  },
  {
    "lat": 85.3491971,
    "lon": 52.1146238,
    "name": "Алтайский"
  },
  {
    "lat": 85.40881504,
    "lon": 52.14342027,
    "name": "Алтайский"
  },
  {
    "lat": 85.42000111,
    "lon": 52.1304449,
    "name": "Алтайский"
  },
  {
    "lat": 85.46827755,
    "lon": 52.12961955,
    "name": "Алтайский"
  },
  {
    "lat": 85.46916435,
    "lon": 52.12128495,
    "name": "Алтайский"
  },
  {
    "lat": 85.50466975,
    "lon": 52.12012646,
    "name": "Алтайский"
  },
  {
    "lat": 82.47169366,
    "lon": 51.74478473,
    "name": "Курьинский"
  },
  {
    "lat": 82.48250233,
    "lon": 51.73101221,
    "name": "Курьинский"
  },
  {
    "lat": 82.49535077,
    "lon": 51.72475682,
    "name": "Курьинский"
  },
  {
    "lat": 82.56157859,
    "lon": 51.71952633,
    "name": "Курьинский"
  },
  {
    "lat": 82.52408041,
    "lon": 51.68944796,
    "name": "Курьинский"
  },
  {
    "lat": 82.52804652,
    "lon": 51.67344404,
    "name": "Курьинский"
  },
  {
    "lat": 82.46837155,
    "lon": 51.58883795,
    "name": "Курьинский"
  },
  {
    "lat": 82.55458713,
    "lon": 51.57923497,
    "name": "Курьинский"
  },
  {
    "lat": 82.55468565,
    "lon": 51.45044446,
    "name": "Курьинский"
  },
  {
    "lat": 82.49107755,
    "lon": 51.44475411,
    "name": "Курьинский"
  },
  {
    "lat": 82.47998287,
    "lon": 51.4065543,
    "name": "Курьинский"
  },
  {
    "lat": 82.44273138,
    "lon": 51.383764,
    "name": "Курьинский"
  },
  {
    "lat": 82.41278209,
    "lon": 51.34322238,
    "name": "Курьинский"
  },
  {
    "lat": 82.37714345,
    "lon": 51.30408002,
    "name": "Курьинский"
  },
  {
    "lat": 82.31012823,
    "lon": 51.33345373,
    "name": "Курьинский"
  },
  {
    "lat": 82.28257568,
    "lon": 51.37199978,
    "name": "Курьинский"
  },
  {
    "lat": 82.25804697,
    "lon": 51.36747333,
    "name": "Курьинский"
  },
  {
    "lat": 82.25922457,
    "lon": 51.33656957,
    "name": "Курьинский"
  },
  {
    "lat": 82.23055451,
    "lon": 51.3414896,
    "name": "Курьинский"
  },
  {
    "lat": 82.2203834,
    "lon": 51.35887675,
    "name": "Курьинский"
  },
  {
    "lat": 82.20688447,
    "lon": 51.36402168,
    "name": "Курьинский"
  },
  {
    "lat": 82.19316813,
    "lon": 51.39859654,
    "name": "Курьинский"
  },
  {
    "lat": 82.17886012,
    "lon": 51.43553903,
    "name": "Курьинский"
  },
  {
    "lat": 82.0386128,
    "lon": 51.42256184,
    "name": "Курьинский"
  },
  {
    "lat": 82.03651609,
    "lon": 51.40498433,
    "name": "Курьинский"
  },
  {
    "lat": 82.00897722,
    "lon": 51.40422026,
    "name": "Курьинский"
  },
  {
    "lat": 81.98082335,
    "lon": 51.42811731,
    "name": "Курьинский"
  },
  {
    "lat": 81.97033273,
    "lon": 51.5141599,
    "name": "Курьинский"
  },
  {
    "lat": 81.95331976,
    "lon": 51.52159341,
    "name": "Курьинский"
  },
  {
    "lat": 81.91019252,
    "lon": 51.49555688,
    "name": "Курьинский"
  },
  {
    "lat": 81.83348549,
    "lon": 51.49891625,
    "name": "Курьинский"
  },
  {
    "lat": 81.81772173,
    "lon": 51.51539303,
    "name": "Курьинский"
  },
  {
    "lat": 81.87537698,
    "lon": 51.55427604,
    "name": "Курьинский"
  },
  {
    "lat": 81.87853732,
    "lon": 51.55717841,
    "name": "Курьинский"
  },
  {
    "lat": 81.90392849,
    "lon": 51.58048062,
    "name": "Курьинский"
  },
  {
    "lat": 81.9048997,
    "lon": 51.60904107,
    "name": "Курьинский"
  },
  {
    "lat": 81.9298992,
    "lon": 51.62625543,
    "name": "Курьинский"
  },
  {
    "lat": 81.90921028,
    "lon": 51.63980186,
    "name": "Курьинский"
  },
  {
    "lat": 82.01190303,
    "lon": 51.71687353,
    "name": "Курьинский"
  },
  {
    "lat": 82.03752917,
    "lon": 51.70874371,
    "name": "Курьинский"
  },
  {
    "lat": 82.05036232,
    "lon": 51.73072154,
    "name": "Курьинский"
  },
  {
    "lat": 82.07095523,
    "lon": 51.73284682,
    "name": "Курьинский"
  },
  {
    "lat": 82.0785162,
    "lon": 51.77114571,
    "name": "Курьинский"
  },
  {
    "lat": 82.39630035,
    "lon": 51.7934154,
    "name": "Курьинский"
  },
  {
    "lat": 82.47169366,
    "lon": 51.74478473,
    "name": "Курьинский"
  },
  {
    "lat": 81.34805512,
    "lon": 51.89547109,
    "name": "Рубцовский"
  },
  {
    "lat": 81.34405684,
    "lon": 51.88553264,
    "name": "Рубцовский"
  },
  {
    "lat": 81.34515055,
    "lon": 51.87075274,
    "name": "Рубцовский"
  },
  {
    "lat": 81.56128488,
    "lon": 51.75413839,
    "name": "Рубцовский"
  },
  {
    "lat": 81.55286734,
    "lon": 51.69735029,
    "name": "Рубцовский"
  },
  {
    "lat": 81.60917373,
    "lon": 51.66045557,
    "name": "Рубцовский"
  },
  {
    "lat": 81.70396887,
    "lon": 51.72182033,
    "name": "Рубцовский"
  },
  {
    "lat": 81.77594542,
    "lon": 51.67563851,
    "name": "Рубцовский"
  },
  {
    "lat": 81.76267919,
    "lon": 51.66539535,
    "name": "Рубцовский"
  },
  {
    "lat": 81.77093092,
    "lon": 51.65318413,
    "name": "Рубцовский"
  },
  {
    "lat": 81.74945847,
    "lon": 51.63897687,
    "name": "Рубцовский"
  },
  {
    "lat": 81.72515933,
    "lon": 51.65087559,
    "name": "Рубцовский"
  },
  {
    "lat": 81.67252884,
    "lon": 51.61844178,
    "name": "Рубцовский"
  },
  {
    "lat": 81.74675241,
    "lon": 51.57041992,
    "name": "Рубцовский"
  },
  {
    "lat": 81.80555732,
    "lon": 51.60150959,
    "name": "Рубцовский"
  },
  {
    "lat": 81.87853732,
    "lon": 51.55717841,
    "name": "Рубцовский"
  },
  {
    "lat": 81.87537698,
    "lon": 51.55427604,
    "name": "Рубцовский"
  },
  {
    "lat": 81.81772173,
    "lon": 51.51539303,
    "name": "Рубцовский"
  },
  {
    "lat": 81.83348549,
    "lon": 51.49891625,
    "name": "Рубцовский"
  },
  {
    "lat": 81.79210584,
    "lon": 51.45829861,
    "name": "Рубцовский"
  },
  {
    "lat": 81.75815222,
    "lon": 51.4228632,
    "name": "Рубцовский"
  },
  {
    "lat": 81.70224539,
    "lon": 51.35249547,
    "name": "Рубцовский"
  },
  {
    "lat": 81.68286543,
    "lon": 51.35830566,
    "name": "Рубцовский"
  },
  {
    "lat": 81.6685296,
    "lon": 51.34736324,
    "name": "Рубцовский"
  },
  {
    "lat": 81.6392692,
    "lon": 51.35495782,
    "name": "Рубцовский"
  },
  {
    "lat": 81.59818392,
    "lon": 51.30387921,
    "name": "Рубцовский"
  },
  {
    "lat": 81.56724605,
    "lon": 51.25756463,
    "name": "Рубцовский"
  },
  {
    "lat": 81.43286158,
    "lon": 51.28513314,
    "name": "Рубцовский"
  },
  {
    "lat": 81.40537852,
    "lon": 51.26130705,
    "name": "Рубцовский"
  },
  {
    "lat": 81.31133677,
    "lon": 51.28220492,
    "name": "Рубцовский"
  },
  {
    "lat": 81.29706935,
    "lon": 51.27197882,
    "name": "Рубцовский"
  },
  {
    "lat": 81.19948927,
    "lon": 51.30488557,
    "name": "Рубцовский"
  },
  {
    "lat": 81.20078612,
    "lon": 51.31348097,
    "name": "Рубцовский"
  },
  {
    "lat": 81.16947729,
    "lon": 51.3287124,
    "name": "Рубцовский"
  },
  {
    "lat": 81.11950979,
    "lon": 51.29722885,
    "name": "Рубцовский"
  },
  {
    "lat": 81.11065691,
    "lon": 51.26427468,
    "name": "Рубцовский"
  },
  {
    "lat": 81.11270491,
    "lon": 51.25100287,
    "name": "Рубцовский"
  },
  {
    "lat": 81.13086103,
    "lon": 51.24193485,
    "name": "Рубцовский"
  },
  {
    "lat": 81.14368717,
    "lon": 51.23558846,
    "name": "Рубцовский"
  },
  {
    "lat": 81.1503776,
    "lon": 51.2254748,
    "name": "Рубцовский"
  },
  {
    "lat": 81.15254654,
    "lon": 51.21981815,
    "name": "Рубцовский"
  },
  {
    "lat": 81.13574659,
    "lon": 51.18814856,
    "name": "Рубцовский"
  },
  {
    "lat": 81.13427808,
    "lon": 51.18925586,
    "name": "Рубцовский"
  },
  {
    "lat": 81.12067014,
    "lon": 51.18892054,
    "name": "Рубцовский"
  },
  {
    "lat": 81.07227302,
    "lon": 51.18200535,
    "name": "Рубцовский"
  },
  {
    "lat": 81.05068616,
    "lon": 51.1821749,
    "name": "Рубцовский"
  },
  {
    "lat": 81.03299143,
    "lon": 51.19243174,
    "name": "Рубцовский"
  },
  {
    "lat": 81.01665405,
    "lon": 51.19915207,
    "name": "Рубцовский"
  },
  {
    "lat": 80.97635208,
    "lon": 51.20739233,
    "name": "Рубцовский"
  },
  {
    "lat": 80.93485433,
    "lon": 51.21630111,
    "name": "Рубцовский"
  },
  {
    "lat": 80.90927414,
    "lon": 51.22490451,
    "name": "Рубцовский"
  },
  {
    "lat": 80.91379954,
    "lon": 51.24215406,
    "name": "Рубцовский"
  },
  {
    "lat": 80.92423438,
    "lon": 51.27312025,
    "name": "Рубцовский"
  },
  {
    "lat": 80.81712664,
    "lon": 51.29165959,
    "name": "Рубцовский"
  },
  {
    "lat": 80.68622826,
    "lon": 51.32298995,
    "name": "Рубцовский"
  },
  {
    "lat": 80.66457723,
    "lon": 51.32308697,
    "name": "Рубцовский"
  },
  {
    "lat": 80.65471721,
    "lon": 51.30210544,
    "name": "Рубцовский"
  },
  {
    "lat": 80.64075108,
    "lon": 51.25959151,
    "name": "Рубцовский"
  },
  {
    "lat": 80.63803494,
    "lon": 51.23453102,
    "name": "Рубцовский"
  },
  {
    "lat": 80.63031575,
    "lon": 51.21574994,
    "name": "Рубцовский"
  },
  {
    "lat": 80.60541837,
    "lon": 51.21431405,
    "name": "Рубцовский"
  },
  {
    "lat": 80.44872069,
    "lon": 51.2125025,
    "name": "Рубцовский"
  },
  {
    "lat": 80.44670125,
    "lon": 51.15033908,
    "name": "Рубцовский"
  },
  {
    "lat": 80.44876595,
    "lon": 51.13826711,
    "name": "Рубцовский"
  },
  {
    "lat": 80.48586613,
    "lon": 51.11298061,
    "name": "Рубцовский"
  },
  {
    "lat": 80.49341197,
    "lon": 51.10321455,
    "name": "Рубцовский"
  },
  {
    "lat": 80.49148357,
    "lon": 51.06889337,
    "name": "Рубцовский"
  },
  {
    "lat": 80.48783292,
    "lon": 51.04237208,
    "name": "Рубцовский"
  },
  {
    "lat": 80.48612497,
    "lon": 51.00520186,
    "name": "Рубцовский"
  },
  {
    "lat": 80.48264258,
    "lon": 50.97654373,
    "name": "Рубцовский"
  },
  {
    "lat": 80.46133023,
    "lon": 50.95947969,
    "name": "Рубцовский"
  },
  {
    "lat": 80.43426698,
    "lon": 50.95865368,
    "name": "Рубцовский"
  },
  {
    "lat": 80.41278778,
    "lon": 50.95870747,
    "name": "Рубцовский"
  },
  {
    "lat": 80.3902717,
    "lon": 50.94302061,
    "name": "Рубцовский"
  },
  {
    "lat": 80.36056403,
    "lon": 50.93281527,
    "name": "Рубцовский"
  },
  {
    "lat": 80.28997224,
    "lon": 50.92558891,
    "name": "Рубцовский"
  },
  {
    "lat": 80.25493312,
    "lon": 50.92589412,
    "name": "Рубцовский"
  },
  {
    "lat": 80.24842622,
    "lon": 50.90855166,
    "name": "Рубцовский"
  },
  {
    "lat": 80.23987751,
    "lon": 50.9025647,
    "name": "Рубцовский"
  },
  {
    "lat": 80.21499001,
    "lon": 50.90318538,
    "name": "Рубцовский"
  },
  {
    "lat": 80.20537891,
    "lon": 50.89644738,
    "name": "Рубцовский"
  },
  {
    "lat": 80.20145692,
    "lon": 50.8891806,
    "name": "Рубцовский"
  },
  {
    "lat": 80.20368598,
    "lon": 50.87568967,
    "name": "Рубцовский"
  },
  {
    "lat": 80.20213223,
    "lon": 50.86707239,
    "name": "Рубцовский"
  },
  {
    "lat": 80.19613754,
    "lon": 50.85759601,
    "name": "Рубцовский"
  },
  {
    "lat": 80.18506386,
    "lon": 50.85509163,
    "name": "Рубцовский"
  },
  {
    "lat": 80.17291133,
    "lon": 50.83827294,
    "name": "Рубцовский"
  },
  {
    "lat": 80.14284859,
    "lon": 50.83371011,
    "name": "Рубцовский"
  },
  {
    "lat": 80.10374012,
    "lon": 50.82955057,
    "name": "Рубцовский"
  },
  {
    "lat": 80.08646111,
    "lon": 50.83396757,
    "name": "Рубцовский"
  },
  {
    "lat": 80.07950995,
    "lon": 50.8630034,
    "name": "Рубцовский"
  },
  {
    "lat": 80.05464338,
    "lon": 50.86359027,
    "name": "Рубцовский"
  },
  {
    "lat": 80.05261701,
    "lon": 50.83425131,
    "name": "Рубцовский"
  },
  {
    "lat": 80.0684489,
    "lon": 50.75340216,
    "name": "Рубцовский"
  },
  {
    "lat": 80.0673419,
    "lon": 50.73980038,
    "name": "Рубцовский"
  },
  {
    "lat": 80.05500143,
    "lon": 50.73938204,
    "name": "Рубцовский"
  },
  {
    "lat": 79.83034359,
    "lon": 51.06280699,
    "name": "Рубцовский"
  },
  {
    "lat": 79.81145257,
    "lon": 51.08814365,
    "name": "Рубцовский"
  },
  {
    "lat": 79.97526921,
    "lon": 51.14297759,
    "name": "Рубцовский"
  },
  {
    "lat": 79.99356809,
    "lon": 51.14789149,
    "name": "Рубцовский"
  },
  {
    "lat": 79.99126054,
    "lon": 51.16137621,
    "name": "Рубцовский"
  },
  {
    "lat": 80.04688877,
    "lon": 51.20111206,
    "name": "Рубцовский"
  },
  {
    "lat": 80.04375104,
    "lon": 51.21778191,
    "name": "Рубцовский"
  },
  {
    "lat": 80.08416452,
    "lon": 51.24377471,
    "name": "Рубцовский"
  },
  {
    "lat": 80.10666628,
    "lon": 51.2466696,
    "name": "Рубцовский"
  },
  {
    "lat": 80.16458818,
    "lon": 51.28856464,
    "name": "Рубцовский"
  },
  {
    "lat": 80.15963394,
    "lon": 51.31374359,
    "name": "Рубцовский"
  },
  {
    "lat": 80.18700698,
    "lon": 51.34069666,
    "name": "Рубцовский"
  },
  {
    "lat": 80.20971925,
    "lon": 51.3485748,
    "name": "Рубцовский"
  },
  {
    "lat": 80.21493266,
    "lon": 51.3544547,
    "name": "Рубцовский"
  },
  {
    "lat": 80.27125197,
    "lon": 51.40480758,
    "name": "Рубцовский"
  },
  {
    "lat": 80.26966982,
    "lon": 51.43116869,
    "name": "Рубцовский"
  },
  {
    "lat": 80.32956191,
    "lon": 51.48160525,
    "name": "Рубцовский"
  },
  {
    "lat": 80.37545648,
    "lon": 51.52979172,
    "name": "Рубцовский"
  },
  {
    "lat": 80.45535282,
    "lon": 51.61266488,
    "name": "Рубцовский"
  },
  {
    "lat": 80.52800834,
    "lon": 51.58210552,
    "name": "Рубцовский"
  },
  {
    "lat": 80.67918869,
    "lon": 51.52006964,
    "name": "Рубцовский"
  },
  {
    "lat": 80.78306464,
    "lon": 51.47482111,
    "name": "Рубцовский"
  },
  {
    "lat": 80.83547756,
    "lon": 51.46616491,
    "name": "Рубцовский"
  },
  {
    "lat": 80.82669677,
    "lon": 51.43471293,
    "name": "Рубцовский"
  },
  {
    "lat": 80.82039619,
    "lon": 51.4071342,
    "name": "Рубцовский"
  },
  {
    "lat": 80.8555344,
    "lon": 51.40066277,
    "name": "Рубцовский"
  },
  {
    "lat": 80.85931855,
    "lon": 51.37659289,
    "name": "Рубцовский"
  },
  {
    "lat": 80.94019576,
    "lon": 51.34048491,
    "name": "Рубцовский"
  },
  {
    "lat": 80.96991908,
    "lon": 51.36428962,
    "name": "Рубцовский"
  },
  {
    "lat": 80.95290978,
    "lon": 51.37317283,
    "name": "Рубцовский"
  },
  {
    "lat": 80.95794484,
    "lon": 51.39347853,
    "name": "Рубцовский"
  },
  {
    "lat": 80.93132733,
    "lon": 51.40477257,
    "name": "Рубцовский"
  },
  {
    "lat": 80.96014962,
    "lon": 51.43807169,
    "name": "Рубцовский"
  },
  {
    "lat": 80.91242708,
    "lon": 51.45927838,
    "name": "Рубцовский"
  },
  {
    "lat": 80.94565496,
    "lon": 51.49536147,
    "name": "Рубцовский"
  },
  {
    "lat": 80.995912,
    "lon": 51.49152549,
    "name": "Рубцовский"
  },
  {
    "lat": 81.02015467,
    "lon": 51.50775234,
    "name": "Рубцовский"
  },
  {
    "lat": 81.04019527,
    "lon": 51.52786433,
    "name": "Рубцовский"
  },
  {
    "lat": 80.97415277,
    "lon": 51.54368293,
    "name": "Рубцовский"
  },
  {
    "lat": 80.99567762,
    "lon": 51.56897949,
    "name": "Рубцовский"
  },
  {
    "lat": 81.04115827,
    "lon": 51.57870337,
    "name": "Рубцовский"
  },
  {
    "lat": 81.08354736,
    "lon": 51.59404178,
    "name": "Рубцовский"
  },
  {
    "lat": 81.11566748,
    "lon": 51.57904232,
    "name": "Рубцовский"
  },
  {
    "lat": 81.17832162,
    "lon": 51.65212754,
    "name": "Рубцовский"
  },
  {
    "lat": 81.23395707,
    "lon": 51.63785078,
    "name": "Рубцовский"
  },
  {
    "lat": 81.2674494,
    "lon": 51.68088573,
    "name": "Рубцовский"
  },
  {
    "lat": 81.21207743,
    "lon": 51.70013294,
    "name": "Рубцовский"
  },
  {
    "lat": 81.22475151,
    "lon": 51.71318463,
    "name": "Рубцовский"
  },
  {
    "lat": 81.23376247,
    "lon": 51.71111423,
    "name": "Рубцовский"
  },
  {
    "lat": 81.25863414,
    "lon": 51.74043527,
    "name": "Рубцовский"
  },
  {
    "lat": 81.23738931,
    "lon": 51.74697723,
    "name": "Рубцовский"
  },
  {
    "lat": 81.21445993,
    "lon": 51.72607132,
    "name": "Рубцовский"
  },
  {
    "lat": 81.14387252,
    "lon": 51.75196538,
    "name": "Рубцовский"
  },
  {
    "lat": 81.16045698,
    "lon": 51.77101878,
    "name": "Рубцовский"
  },
  {
    "lat": 81.22722979,
    "lon": 51.85235563,
    "name": "Рубцовский"
  },
  {
    "lat": 81.28710185,
    "lon": 51.83282373,
    "name": "Рубцовский"
  },
  {
    "lat": 81.32285078,
    "lon": 51.86694819,
    "name": "Рубцовский"
  },
  {
    "lat": 81.30778595,
    "lon": 51.87212181,
    "name": "Рубцовский"
  },
  {
    "lat": 81.30397742,
    "lon": 51.86898949,
    "name": "Рубцовский"
  },
  {
    "lat": 81.26801255,
    "lon": 51.88159673,
    "name": "Рубцовский"
  },
  {
    "lat": 81.2989924,
    "lon": 51.91609254,
    "name": "Рубцовский"
  },
  {
    "lat": 81.34805512,
    "lon": 51.89547109,
    "name": "Рубцовский"
  },
  {
    "lat": 82.87624821,
    "lon": 51.95236024,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.87345937,
    "lon": 51.9027481,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.08686805,
    "lon": 51.90104584,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.08950185,
    "lon": 51.88501382,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.16690205,
    "lon": 51.93838781,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.24753454,
    "lon": 51.9482114,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.23558927,
    "lon": 51.8707252,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.28135595,
    "lon": 51.82000554,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.32135212,
    "lon": 51.8016964,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.34130446,
    "lon": 51.81429671,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.38880542,
    "lon": 51.79718844,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.38199688,
    "lon": 51.78928828,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.35716174,
    "lon": 51.75633442,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.33885066,
    "lon": 51.72483933,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.32418795,
    "lon": 51.68147138,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.30711615,
    "lon": 51.62262827,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.2950475,
    "lon": 51.61256688,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.26339588,
    "lon": 51.60927847,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.25428127,
    "lon": 51.58305934,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.23331584,
    "lon": 51.58125792,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.2325637,
    "lon": 51.55818365,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.31870375,
    "lon": 51.51353446,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.33950298,
    "lon": 51.47274827,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.26790723,
    "lon": 51.47279347,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.26235454,
    "lon": 51.46300716,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.25887486,
    "lon": 51.44300705,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.11493809,
    "lon": 51.42749011,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.06775488,
    "lon": 51.42783435,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.04230788,
    "lon": 51.44380017,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.02973031,
    "lon": 51.44464715,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.02791066,
    "lon": 51.42298884,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.02905774,
    "lon": 51.40492281,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.00868624,
    "lon": 51.38001557,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.99645888,
    "lon": 51.34851574,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.89404449,
    "lon": 51.34306699,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.89762197,
    "lon": 51.3050461,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.91900129,
    "lon": 51.29953875,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.92186989,
    "lon": 51.29052735,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.00217218,
    "lon": 51.27840169,
    "name": "Краснощёковский"
  },
  {
    "lat": 83.01156188,
    "lon": 51.24756238,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.98516804,
    "lon": 51.20737651,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.92970785,
    "lon": 51.18261777,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.92869069,
    "lon": 51.14622138,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.74130043,
    "lon": 51.14400389,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.77637723,
    "lon": 51.16863966,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.77872041,
    "lon": 51.18721671,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.77109744,
    "lon": 51.21746223,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.83688543,
    "lon": 51.24418386,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.87086843,
    "lon": 51.29518028,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.8404992,
    "lon": 51.30344365,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.73174813,
    "lon": 51.32549826,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.72379952,
    "lon": 51.34503361,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.72645984,
    "lon": 51.37217708,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.65665813,
    "lon": 51.38102512,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.62991049,
    "lon": 51.45527771,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.55468565,
    "lon": 51.45044446,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.55458713,
    "lon": 51.57923497,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.46837155,
    "lon": 51.58883795,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.52804652,
    "lon": 51.67344404,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.52408041,
    "lon": 51.68944796,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.56157859,
    "lon": 51.71952633,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.49535077,
    "lon": 51.72475682,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.48250233,
    "lon": 51.73101221,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.47169366,
    "lon": 51.74478473,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.5200533,
    "lon": 51.77715804,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.50306174,
    "lon": 51.78657389,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.53345961,
    "lon": 51.80693714,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.81037017,
    "lon": 51.8029503,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.82701884,
    "lon": 51.84842428,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.85010668,
    "lon": 51.86898774,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.85315171,
    "lon": 51.95249256,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.87624821,
    "lon": 51.95236024,
    "name": "Краснощёковский"
  },
  {
    "lat": 82.77304285,
    "lon": 52.19181125,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.80526242,
    "lon": 52.18084826,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.86398825,
    "lon": 52.17251479,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.88016678,
    "lon": 52.18277753,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.93408709,
    "lon": 52.15266313,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.95794404,
    "lon": 52.16566024,
    "name": "Белоглазовский"
  },
  {
    "lat": 83.00691145,
    "lon": 52.14229557,
    "name": "Белоглазовский"
  },
  {
    "lat": 83.07612463,
    "lon": 52.1039816,
    "name": "Белоглазовский"
  },
  {
    "lat": 83.0512747,
    "lon": 52.07417519,
    "name": "Белоглазовский"
  },
  {
    "lat": 83.050963,
    "lon": 52.06168762,
    "name": "Белоглазовский"
  },
  {
    "lat": 83.03325093,
    "lon": 52.05119759,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.97644153,
    "lon": 52.03073743,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.95360588,
    "lon": 52.04266363,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.93075455,
    "lon": 52.03068504,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.89757613,
    "lon": 52.03929488,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.88508583,
    "lon": 52.02990167,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.86082042,
    "lon": 52.02895433,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.83223972,
    "lon": 52.01618707,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.85065497,
    "lon": 51.9971064,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.85315171,
    "lon": 51.95249256,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.85010668,
    "lon": 51.86898774,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.82701884,
    "lon": 51.84842428,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.81037017,
    "lon": 51.8029503,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.53345961,
    "lon": 51.80693714,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.50306174,
    "lon": 51.78657389,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.5200533,
    "lon": 51.77715804,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.47169366,
    "lon": 51.74478473,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.39630035,
    "lon": 51.7934154,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.39035649,
    "lon": 51.80045453,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.37396385,
    "lon": 51.82413024,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.34904771,
    "lon": 51.85981328,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.34485255,
    "lon": 51.89542911,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.34044846,
    "lon": 51.90535575,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.34690527,
    "lon": 51.91793331,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.28567916,
    "lon": 51.94107986,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.37730682,
    "lon": 52.02171535,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.35642142,
    "lon": 52.03926136,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.51237213,
    "lon": 52.13290619,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.49483817,
    "lon": 52.13714153,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.58004188,
    "lon": 52.19201042,
    "name": "Белоглазовский"
  },
  {
    "lat": 82.77304285,
    "lon": 52.19181125,
    "name": "Белоглазовский"
  },
  {
    "lat": 81.22527665,
    "lon": 52.1664443,
    "name": "Егорьевский"
  },
  {
    "lat": 81.22982388,
    "lon": 52.15555018,
    "name": "Егорьевский"
  },
  {
    "lat": 81.24741712,
    "lon": 52.14466487,
    "name": "Егорьевский"
  },
  {
    "lat": 81.142623,
    "lon": 52.045527,
    "name": "Егорьевский"
  },
  {
    "lat": 81.2512308,
    "lon": 51.98894948,
    "name": "Егорьевский"
  },
  {
    "lat": 81.24280715,
    "lon": 51.97715555,
    "name": "Егорьевский"
  },
  {
    "lat": 81.2318193,
    "lon": 51.96797657,
    "name": "Егорьевский"
  },
  {
    "lat": 81.27697177,
    "lon": 51.94584071,
    "name": "Егорьевский"
  },
  {
    "lat": 81.29123795,
    "lon": 51.9565779,
    "name": "Егорьевский"
  },
  {
    "lat": 81.31969907,
    "lon": 51.94741951,
    "name": "Егорьевский"
  },
  {
    "lat": 81.31169159,
    "lon": 51.93653207,
    "name": "Егорьевский"
  },
  {
    "lat": 81.31749126,
    "lon": 51.92804204,
    "name": "Егорьевский"
  },
  {
    "lat": 81.34263286,
    "lon": 51.9095848,
    "name": "Егорьевский"
  },
  {
    "lat": 81.35118049,
    "lon": 51.90323678,
    "name": "Егорьевский"
  },
  {
    "lat": 81.34805512,
    "lon": 51.89547109,
    "name": "Егорьевский"
  },
  {
    "lat": 81.2989924,
    "lon": 51.91609254,
    "name": "Егорьевский"
  },
  {
    "lat": 81.26801255,
    "lon": 51.88159673,
    "name": "Егорьевский"
  },
  {
    "lat": 81.30397742,
    "lon": 51.86898949,
    "name": "Егорьевский"
  },
  {
    "lat": 81.30778595,
    "lon": 51.87212181,
    "name": "Егорьевский"
  },
  {
    "lat": 81.32285078,
    "lon": 51.86694819,
    "name": "Егорьевский"
  },
  {
    "lat": 81.28710185,
    "lon": 51.83282373,
    "name": "Егорьевский"
  },
  {
    "lat": 81.22722979,
    "lon": 51.85235563,
    "name": "Егорьевский"
  },
  {
    "lat": 81.16045698,
    "lon": 51.77101878,
    "name": "Егорьевский"
  },
  {
    "lat": 81.14387252,
    "lon": 51.75196538,
    "name": "Егорьевский"
  },
  {
    "lat": 81.21445993,
    "lon": 51.72607132,
    "name": "Егорьевский"
  },
  {
    "lat": 81.23738931,
    "lon": 51.74697723,
    "name": "Егорьевский"
  },
  {
    "lat": 81.25863414,
    "lon": 51.74043527,
    "name": "Егорьевский"
  },
  {
    "lat": 81.23376247,
    "lon": 51.71111423,
    "name": "Егорьевский"
  },
  {
    "lat": 81.22475151,
    "lon": 51.71318463,
    "name": "Егорьевский"
  },
  {
    "lat": 81.21207743,
    "lon": 51.70013294,
    "name": "Егорьевский"
  },
  {
    "lat": 81.2674494,
    "lon": 51.68088573,
    "name": "Егорьевский"
  },
  {
    "lat": 81.23395707,
    "lon": 51.63785078,
    "name": "Егорьевский"
  },
  {
    "lat": 81.17832162,
    "lon": 51.65212754,
    "name": "Егорьевский"
  },
  {
    "lat": 81.11566748,
    "lon": 51.57904232,
    "name": "Егорьевский"
  },
  {
    "lat": 81.08354736,
    "lon": 51.59404178,
    "name": "Егорьевский"
  },
  {
    "lat": 81.04115827,
    "lon": 51.57870337,
    "name": "Егорьевский"
  },
  {
    "lat": 80.99567762,
    "lon": 51.56897949,
    "name": "Егорьевский"
  },
  {
    "lat": 80.97415277,
    "lon": 51.54368293,
    "name": "Егорьевский"
  },
  {
    "lat": 81.04019527,
    "lon": 51.52786433,
    "name": "Егорьевский"
  },
  {
    "lat": 81.02015467,
    "lon": 51.50775234,
    "name": "Егорьевский"
  },
  {
    "lat": 80.995912,
    "lon": 51.49152549,
    "name": "Егорьевский"
  },
  {
    "lat": 80.94565496,
    "lon": 51.49536147,
    "name": "Егорьевский"
  },
  {
    "lat": 80.91242708,
    "lon": 51.45927838,
    "name": "Егорьевский"
  },
  {
    "lat": 80.96014962,
    "lon": 51.43807169,
    "name": "Егорьевский"
  },
  {
    "lat": 80.93132733,
    "lon": 51.40477257,
    "name": "Егорьевский"
  },
  {
    "lat": 80.95794484,
    "lon": 51.39347853,
    "name": "Егорьевский"
  },
  {
    "lat": 80.95290978,
    "lon": 51.37317283,
    "name": "Егорьевский"
  },
  {
    "lat": 80.96991908,
    "lon": 51.36428962,
    "name": "Егорьевский"
  },
  {
    "lat": 80.94019576,
    "lon": 51.34048491,
    "name": "Егорьевский"
  },
  {
    "lat": 80.85931855,
    "lon": 51.37659289,
    "name": "Егорьевский"
  },
  {
    "lat": 80.8555344,
    "lon": 51.40066277,
    "name": "Егорьевский"
  },
  {
    "lat": 80.82039619,
    "lon": 51.4071342,
    "name": "Егорьевский"
  },
  {
    "lat": 80.82669677,
    "lon": 51.43471293,
    "name": "Егорьевский"
  },
  {
    "lat": 80.83547756,
    "lon": 51.46616491,
    "name": "Егорьевский"
  },
  {
    "lat": 80.78306464,
    "lon": 51.47482111,
    "name": "Егорьевский"
  },
  {
    "lat": 80.67918869,
    "lon": 51.52006964,
    "name": "Егорьевский"
  },
  {
    "lat": 80.52800834,
    "lon": 51.58210552,
    "name": "Егорьевский"
  },
  {
    "lat": 80.45535282,
    "lon": 51.61266488,
    "name": "Егорьевский"
  },
  {
    "lat": 80.48711334,
    "lon": 51.65059626,
    "name": "Егорьевский"
  },
  {
    "lat": 80.55069201,
    "lon": 51.71969954,
    "name": "Егорьевский"
  },
  {
    "lat": 80.64427523,
    "lon": 51.81341984,
    "name": "Егорьевский"
  },
  {
    "lat": 80.62336565,
    "lon": 51.82352522,
    "name": "Егорьевский"
  },
  {
    "lat": 80.87813696,
    "lon": 52.07978095,
    "name": "Егорьевский"
  },
  {
    "lat": 80.89469163,
    "lon": 52.07942683,
    "name": "Егорьевский"
  },
  {
    "lat": 80.89376332,
    "lon": 52.07196828,
    "name": "Егорьевский"
  },
  {
    "lat": 80.99897467,
    "lon": 52.07886667,
    "name": "Егорьевский"
  },
  {
    "lat": 81.1403716,
    "lon": 52.14662033,
    "name": "Егорьевский"
  },
  {
    "lat": 81.17140988,
    "lon": 52.16015707,
    "name": "Егорьевский"
  },
  {
    "lat": 81.18809898,
    "lon": 52.16382825,
    "name": "Егорьевский"
  },
  {
    "lat": 81.19656835,
    "lon": 52.15986785,
    "name": "Егорьевский"
  },
  {
    "lat": 81.22179313,
    "lon": 52.16926493,
    "name": "Егорьевский"
  },
  {
    "lat": 81.22527665,
    "lon": 52.1664443,
    "name": "Егорьевский"
  },
  {
    "lat": 81.85552985,
    "lon": 52.15971017,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.87373047,
    "lon": 52.16727138,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.89503617,
    "lon": 52.14862806,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.90938204,
    "lon": 52.15268974,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.93089521,
    "lon": 52.13575617,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.90797858,
    "lon": 52.12336301,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.98480069,
    "lon": 52.06709784,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.96348885,
    "lon": 52.05210274,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.97798036,
    "lon": 52.03879655,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.94931941,
    "lon": 52.02046093,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.04857131,
    "lon": 51.93260778,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.1593686,
    "lon": 51.98898422,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.21115785,
    "lon": 51.96552702,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.19211032,
    "lon": 51.95096455,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.20240632,
    "lon": 51.93899336,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.23442848,
    "lon": 51.93198857,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.26962304,
    "lon": 51.94714059,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.28567916,
    "lon": 51.94107986,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.34690527,
    "lon": 51.91793331,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.34044846,
    "lon": 51.90535575,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.34485255,
    "lon": 51.89542911,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.34904771,
    "lon": 51.85981328,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.37396385,
    "lon": 51.82413024,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.39035649,
    "lon": 51.80045453,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.39630035,
    "lon": 51.7934154,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.0785162,
    "lon": 51.77114571,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.07095523,
    "lon": 51.73284682,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.05036232,
    "lon": 51.73072154,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.03752917,
    "lon": 51.70874371,
    "name": "Поспелихинский"
  },
  {
    "lat": 82.01190303,
    "lon": 51.71687353,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.90921028,
    "lon": 51.63980186,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.9298992,
    "lon": 51.62625543,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.9048997,
    "lon": 51.60904107,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.90392849,
    "lon": 51.58048062,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.87853732,
    "lon": 51.55717841,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.80555732,
    "lon": 51.60150959,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.74675241,
    "lon": 51.57041992,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.67252884,
    "lon": 51.61844178,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.72515933,
    "lon": 51.65087559,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.74945847,
    "lon": 51.63897687,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.77093092,
    "lon": 51.65318413,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.76267919,
    "lon": 51.66539535,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.77594542,
    "lon": 51.67563851,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.70396887,
    "lon": 51.72182033,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.60917373,
    "lon": 51.66045557,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.55286734,
    "lon": 51.69735029,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.56128488,
    "lon": 51.75413839,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.34515055,
    "lon": 51.87075274,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.42838956,
    "lon": 51.90686141,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.45574762,
    "lon": 51.88557463,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.54950025,
    "lon": 51.92848423,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.53043426,
    "lon": 51.95329749,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.66087634,
    "lon": 52.03541485,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.57014491,
    "lon": 52.08685092,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.57965622,
    "lon": 52.09656151,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.57054752,
    "lon": 52.10779039,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.62605922,
    "lon": 52.13889483,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.61924504,
    "lon": 52.15064943,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.63650684,
    "lon": 52.16051194,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.61552553,
    "lon": 52.17673745,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.65556328,
    "lon": 52.19514379,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.67075425,
    "lon": 52.185932,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.68649451,
    "lon": 52.19575677,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.71748449,
    "lon": 52.18018934,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.74654201,
    "lon": 52.19800814,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.7585085,
    "lon": 52.19405097,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.78358435,
    "lon": 52.20651384,
    "name": "Поспелихинский"
  },
  {
    "lat": 81.85552985,
    "lon": 52.15971017,
    "name": "Поспелихинский"
  },
  {
    "lat": 85.49019425,
    "lon": 52.40544692,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.51710869,
    "lon": 52.39654553,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.54500573,
    "lon": 52.39963833,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.54540259,
    "lon": 52.39987098,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.56504184,
    "lon": 52.40555933,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.60204894,
    "lon": 52.40744451,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.6456407,
    "lon": 52.40328185,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.69473269,
    "lon": 52.4021434,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.71070948,
    "lon": 52.40176849,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.74509904,
    "lon": 52.38640494,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.78710391,
    "lon": 52.34356779,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.7996059,
    "lon": 52.31662427,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.79688856,
    "lon": 52.27326315,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.81732752,
    "lon": 52.25154783,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.87668379,
    "lon": 52.14241227,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.92031784,
    "lon": 52.11277301,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.90446582,
    "lon": 52.08056493,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.9041392,
    "lon": 52.08047418,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.88747578,
    "lon": 52.07584249,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.85335387,
    "lon": 52.07673818,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.82164596,
    "lon": 52.08008408,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.82138873,
    "lon": 52.07983777,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.81438197,
    "lon": 52.07312709,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.8142561,
    "lon": 52.07315341,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.81076393,
    "lon": 52.07410952,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.78362501,
    "lon": 52.08153491,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.75877154,
    "lon": 52.08761437,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.73971733,
    "lon": 52.07410172,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.70081975,
    "lon": 52.06610477,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.60899252,
    "lon": 52.01244971,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.58817297,
    "lon": 52.02319496,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.59535275,
    "lon": 52.02999542,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.58185265,
    "lon": 52.05181842,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.56453475,
    "lon": 52.05299959,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.55648772,
    "lon": 52.07688778,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.51832562,
    "lon": 52.07833393,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.50466975,
    "lon": 52.12012646,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.46916435,
    "lon": 52.12128495,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.46827755,
    "lon": 52.12961955,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.42000111,
    "lon": 52.1304449,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.40881504,
    "lon": 52.14342027,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.3491971,
    "lon": 52.1146238,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.28918941,
    "lon": 52.13693162,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.1854338,
    "lon": 52.1154202,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.18145461,
    "lon": 52.14043,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.18195435,
    "lon": 52.15944984,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.18763928,
    "lon": 52.18436316,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.21088454,
    "lon": 52.18555551,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.21471294,
    "lon": 52.19835814,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.23762513,
    "lon": 52.20121332,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.24154944,
    "lon": 52.2311363,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.24620504,
    "lon": 52.24535608,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.25055829,
    "lon": 52.24863968,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.28127967,
    "lon": 52.25259313,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.29488781,
    "lon": 52.24079306,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.34325145,
    "lon": 52.23882943,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.35849551,
    "lon": 52.23057057,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.37633391,
    "lon": 52.23131651,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.38050549,
    "lon": 52.30380015,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.31548913,
    "lon": 52.33545207,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.27950585,
    "lon": 52.31253959,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.24363967,
    "lon": 52.33432234,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.26897286,
    "lon": 52.33785975,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.2806106,
    "lon": 52.36460696,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.27137646,
    "lon": 52.38135218,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.25246624,
    "lon": 52.39986341,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.22048111,
    "lon": 52.41018316,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.22416935,
    "lon": 52.41704152,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.24744448,
    "lon": 52.4148976,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.2945078,
    "lon": 52.41510866,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.3190643,
    "lon": 52.41697932,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.37503448,
    "lon": 52.40326666,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.38282254,
    "lon": 52.40365201,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.3940194,
    "lon": 52.40114331,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.40496141,
    "lon": 52.40291705,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.43990134,
    "lon": 52.42532863,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.4649883,
    "lon": 52.41931502,
    "name": "Грязнухинский"
  },
  {
    "lat": 85.49019425,
    "lon": 52.40544692,
    "name": "Грязнухинский"
  },
  {
    "lat": 83.30892998,
    "lon": 52.25576483,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.34913868,
    "lon": 52.17038836,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.38669974,
    "lon": 52.18093671,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.43793751,
    "lon": 52.16728437,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.436878,
    "lon": 52.15943181,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.54293128,
    "lon": 52.16738893,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.71318023,
    "lon": 52.03667205,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.80261741,
    "lon": 52.08287725,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.81544123,
    "lon": 52.06292362,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.79812663,
    "lon": 52.05290624,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.80979033,
    "lon": 52.03223763,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.87682251,
    "lon": 52.05052371,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.878817,
    "lon": 52.04711738,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.8930941,
    "lon": 52.02271783,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.87523355,
    "lon": 52.00129656,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.89839891,
    "lon": 51.98170163,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.93998718,
    "lon": 51.98458694,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.94579385,
    "lon": 51.96354439,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.97755246,
    "lon": 51.96462724,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.99603819,
    "lon": 51.93966101,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.99373264,
    "lon": 51.93074296,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.97380207,
    "lon": 51.91128603,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.93634061,
    "lon": 51.89343326,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.8691326,
    "lon": 51.87553695,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.86537941,
    "lon": 51.8475897,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.78330888,
    "lon": 51.84686647,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.78151481,
    "lon": 51.82189276,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.75996489,
    "lon": 51.81530928,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.74837756,
    "lon": 51.80608548,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.71536921,
    "lon": 51.82864289,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.65192122,
    "lon": 51.84368751,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.59194036,
    "lon": 51.85300276,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.55429094,
    "lon": 51.85452803,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.51167811,
    "lon": 51.85316663,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.4818591,
    "lon": 51.84162181,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.46692393,
    "lon": 51.83846239,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.41823713,
    "lon": 51.83323395,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.40692194,
    "lon": 51.81819424,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.38880542,
    "lon": 51.79718844,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.34130446,
    "lon": 51.81429671,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.32135212,
    "lon": 51.8016964,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.28135595,
    "lon": 51.82000554,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.23558927,
    "lon": 51.8707252,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.24753454,
    "lon": 51.9482114,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.16690205,
    "lon": 51.93838781,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.08950185,
    "lon": 51.88501382,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.08686805,
    "lon": 51.90104584,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.87345937,
    "lon": 51.9027481,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.87624821,
    "lon": 51.95236024,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.85315171,
    "lon": 51.95249256,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.85065497,
    "lon": 51.9971064,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.83223972,
    "lon": 52.01618707,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.86082042,
    "lon": 52.02895433,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.88508583,
    "lon": 52.02990167,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.89757613,
    "lon": 52.03929488,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.93075455,
    "lon": 52.03068504,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.95360588,
    "lon": 52.04266363,
    "name": "Усть-Калманский"
  },
  {
    "lat": 82.97644153,
    "lon": 52.03073743,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.03325093,
    "lon": 52.05119759,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.050963,
    "lon": 52.06168762,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.0512747,
    "lon": 52.07417519,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.07612463,
    "lon": 52.1039816,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.00691145,
    "lon": 52.14229557,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.03150925,
    "lon": 52.15748377,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.06078298,
    "lon": 52.14452437,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.06210118,
    "lon": 52.13704404,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.0870832,
    "lon": 52.13438821,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.10583426,
    "lon": 52.15308212,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.1483721,
    "lon": 52.20262547,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.17619488,
    "lon": 52.20496524,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.21108127,
    "lon": 52.26691546,
    "name": "Усть-Калманский"
  },
  {
    "lat": 83.30892998,
    "lon": 52.25576483,
    "name": "Усть-Калманский"
  },
  {
    "lat": 81.04130703,
    "lon": 52.40430701,
    "name": "Волчихинский"
  },
  {
    "lat": 81.03261916,
    "lon": 52.38315586,
    "name": "Волчихинский"
  },
  {
    "lat": 81.05378302,
    "lon": 52.36893922,
    "name": "Волчихинский"
  },
  {
    "lat": 81.05231188,
    "lon": 52.35605739,
    "name": "Волчихинский"
  },
  {
    "lat": 81.1011939,
    "lon": 52.32159063,
    "name": "Волчихинский"
  },
  {
    "lat": 81.08995539,
    "lon": 52.2918174,
    "name": "Волчихинский"
  },
  {
    "lat": 81.15476599,
    "lon": 52.24915882,
    "name": "Волчихинский"
  },
  {
    "lat": 81.17433927,
    "lon": 52.23393136,
    "name": "Волчихинский"
  },
  {
    "lat": 81.18119283,
    "lon": 52.22362963,
    "name": "Волчихинский"
  },
  {
    "lat": 81.16918117,
    "lon": 52.21763225,
    "name": "Волчихинский"
  },
  {
    "lat": 81.19132518,
    "lon": 52.19818232,
    "name": "Волчихинский"
  },
  {
    "lat": 81.21300037,
    "lon": 52.19822239,
    "name": "Волчихинский"
  },
  {
    "lat": 81.21570683,
    "lon": 52.19210197,
    "name": "Волчихинский"
  },
  {
    "lat": 81.20744345,
    "lon": 52.18810009,
    "name": "Волчихинский"
  },
  {
    "lat": 81.21101225,
    "lon": 52.18057303,
    "name": "Волчихинский"
  },
  {
    "lat": 81.21933443,
    "lon": 52.17125548,
    "name": "Волчихинский"
  },
  {
    "lat": 81.22179313,
    "lon": 52.16926493,
    "name": "Волчихинский"
  },
  {
    "lat": 81.19656835,
    "lon": 52.15986785,
    "name": "Волчихинский"
  },
  {
    "lat": 81.18809898,
    "lon": 52.16382825,
    "name": "Волчихинский"
  },
  {
    "lat": 81.17140988,
    "lon": 52.16015707,
    "name": "Волчихинский"
  },
  {
    "lat": 81.1403716,
    "lon": 52.14662033,
    "name": "Волчихинский"
  },
  {
    "lat": 80.99897467,
    "lon": 52.07886667,
    "name": "Волчихинский"
  },
  {
    "lat": 80.89376332,
    "lon": 52.07196828,
    "name": "Волчихинский"
  },
  {
    "lat": 80.89469163,
    "lon": 52.07942683,
    "name": "Волчихинский"
  },
  {
    "lat": 80.87813696,
    "lon": 52.07978095,
    "name": "Волчихинский"
  },
  {
    "lat": 80.62336565,
    "lon": 51.82352522,
    "name": "Волчихинский"
  },
  {
    "lat": 80.64427523,
    "lon": 51.81341984,
    "name": "Волчихинский"
  },
  {
    "lat": 80.55069201,
    "lon": 51.71969954,
    "name": "Волчихинский"
  },
  {
    "lat": 80.48711334,
    "lon": 51.65059626,
    "name": "Волчихинский"
  },
  {
    "lat": 80.45535282,
    "lon": 51.61266488,
    "name": "Волчихинский"
  },
  {
    "lat": 80.37545648,
    "lon": 51.52979172,
    "name": "Волчихинский"
  },
  {
    "lat": 80.32956191,
    "lon": 51.48160525,
    "name": "Волчихинский"
  },
  {
    "lat": 80.26966982,
    "lon": 51.43116869,
    "name": "Волчихинский"
  },
  {
    "lat": 80.27125197,
    "lon": 51.40480758,
    "name": "Волчихинский"
  },
  {
    "lat": 80.21493266,
    "lon": 51.3544547,
    "name": "Волчихинский"
  },
  {
    "lat": 80.20971925,
    "lon": 51.3485748,
    "name": "Волчихинский"
  },
  {
    "lat": 80.18700698,
    "lon": 51.34069666,
    "name": "Волчихинский"
  },
  {
    "lat": 80.15963394,
    "lon": 51.31374359,
    "name": "Волчихинский"
  },
  {
    "lat": 80.16458818,
    "lon": 51.28856464,
    "name": "Волчихинский"
  },
  {
    "lat": 80.10666628,
    "lon": 51.2466696,
    "name": "Волчихинский"
  },
  {
    "lat": 80.08416452,
    "lon": 51.24377471,
    "name": "Волчихинский"
  },
  {
    "lat": 80.04375104,
    "lon": 51.21778191,
    "name": "Волчихинский"
  },
  {
    "lat": 80.04688877,
    "lon": 51.20111206,
    "name": "Волчихинский"
  },
  {
    "lat": 79.99126054,
    "lon": 51.16137621,
    "name": "Волчихинский"
  },
  {
    "lat": 79.99356809,
    "lon": 51.14789149,
    "name": "Волчихинский"
  },
  {
    "lat": 79.97526921,
    "lon": 51.14297759,
    "name": "Волчихинский"
  },
  {
    "lat": 79.81145257,
    "lon": 51.08814365,
    "name": "Волчихинский"
  },
  {
    "lat": 79.64093041,
    "lon": 51.31539743,
    "name": "Волчихинский"
  },
  {
    "lat": 79.5265062,
    "lon": 51.47101471,
    "name": "Волчихинский"
  },
  {
    "lat": 80.0967811,
    "lon": 51.61967161,
    "name": "Волчихинский"
  },
  {
    "lat": 79.94532125,
    "lon": 51.84890724,
    "name": "Волчихинский"
  },
  {
    "lat": 80.02255412,
    "lon": 51.86077384,
    "name": "Волчихинский"
  },
  {
    "lat": 79.97898852,
    "lon": 51.93959587,
    "name": "Волчихинский"
  },
  {
    "lat": 79.99919497,
    "lon": 51.9450457,
    "name": "Волчихинский"
  },
  {
    "lat": 79.95993946,
    "lon": 52.00140331,
    "name": "Волчихинский"
  },
  {
    "lat": 79.93415564,
    "lon": 52.13644187,
    "name": "Волчихинский"
  },
  {
    "lat": 79.9497395,
    "lon": 52.16702083,
    "name": "Волчихинский"
  },
  {
    "lat": 80.01856357,
    "lon": 52.17085921,
    "name": "Волчихинский"
  },
  {
    "lat": 80.03239794,
    "lon": 52.20553086,
    "name": "Волчихинский"
  },
  {
    "lat": 79.93164967,
    "lon": 52.28001573,
    "name": "Волчихинский"
  },
  {
    "lat": 79.94322239,
    "lon": 52.30718404,
    "name": "Волчихинский"
  },
  {
    "lat": 79.94941628,
    "lon": 52.32423186,
    "name": "Волчихинский"
  },
  {
    "lat": 80.24308481,
    "lon": 52.3230254,
    "name": "Волчихинский"
  },
  {
    "lat": 80.24887788,
    "lon": 52.32796857,
    "name": "Волчихинский"
  },
  {
    "lat": 80.33273428,
    "lon": 52.32823138,
    "name": "Волчихинский"
  },
  {
    "lat": 80.34972608,
    "lon": 52.30116131,
    "name": "Волчихинский"
  },
  {
    "lat": 80.37397452,
    "lon": 52.26098959,
    "name": "Волчихинский"
  },
  {
    "lat": 80.39180373,
    "lon": 52.25154533,
    "name": "Волчихинский"
  },
  {
    "lat": 80.41384227,
    "lon": 52.24746093,
    "name": "Волчихинский"
  },
  {
    "lat": 80.44322864,
    "lon": 52.24835306,
    "name": "Волчихинский"
  },
  {
    "lat": 80.47178511,
    "lon": 52.25968092,
    "name": "Волчихинский"
  },
  {
    "lat": 80.55495966,
    "lon": 52.30687133,
    "name": "Волчихинский"
  },
  {
    "lat": 80.61833548,
    "lon": 52.32060401,
    "name": "Волчихинский"
  },
  {
    "lat": 80.74566925,
    "lon": 52.35226379,
    "name": "Волчихинский"
  },
  {
    "lat": 80.77158209,
    "lon": 52.35916214,
    "name": "Волчихинский"
  },
  {
    "lat": 80.82103672,
    "lon": 52.37382903,
    "name": "Волчихинский"
  },
  {
    "lat": 80.86087464,
    "lon": 52.38203401,
    "name": "Волчихинский"
  },
  {
    "lat": 80.89411017,
    "lon": 52.38481813,
    "name": "Волчихинский"
  },
  {
    "lat": 80.91253696,
    "lon": 52.38815711,
    "name": "Волчихинский"
  },
  {
    "lat": 80.9336752,
    "lon": 52.39727283,
    "name": "Волчихинский"
  },
  {
    "lat": 80.94416264,
    "lon": 52.39183634,
    "name": "Волчихинский"
  },
  {
    "lat": 80.9774716,
    "lon": 52.40506518,
    "name": "Волчихинский"
  },
  {
    "lat": 80.99410224,
    "lon": 52.40073324,
    "name": "Волчихинский"
  },
  {
    "lat": 81.02451903,
    "lon": 52.41102029,
    "name": "Волчихинский"
  },
  {
    "lat": 81.04130703,
    "lon": 52.40430701,
    "name": "Волчихинский"
  },
  {
    "lat": 85.11512575,
    "lon": 52.46814842,
    "name": "Смоленский"
  },
  {
    "lat": 85.12036599,
    "lon": 52.46364063,
    "name": "Смоленский"
  },
  {
    "lat": 85.11821067,
    "lon": 52.45533798,
    "name": "Смоленский"
  },
  {
    "lat": 85.1082374,
    "lon": 52.44562198,
    "name": "Смоленский"
  },
  {
    "lat": 85.10831688,
    "lon": 52.42927269,
    "name": "Смоленский"
  },
  {
    "lat": 85.11293352,
    "lon": 52.41942052,
    "name": "Смоленский"
  },
  {
    "lat": 85.12555595,
    "lon": 52.4187075,
    "name": "Смоленский"
  },
  {
    "lat": 85.177971,
    "lon": 52.43365783,
    "name": "Смоленский"
  },
  {
    "lat": 85.21576544,
    "lon": 52.44635713,
    "name": "Смоленский"
  },
  {
    "lat": 85.28422013,
    "lon": 52.45842058,
    "name": "Смоленский"
  },
  {
    "lat": 85.34659335,
    "lon": 52.46129866,
    "name": "Смоленский"
  },
  {
    "lat": 85.40395104,
    "lon": 52.44438872,
    "name": "Смоленский"
  },
  {
    "lat": 85.4245377,
    "lon": 52.43145868,
    "name": "Смоленский"
  },
  {
    "lat": 85.43990134,
    "lon": 52.42532863,
    "name": "Смоленский"
  },
  {
    "lat": 85.40496141,
    "lon": 52.40291705,
    "name": "Смоленский"
  },
  {
    "lat": 85.3940194,
    "lon": 52.40114331,
    "name": "Смоленский"
  },
  {
    "lat": 85.38282254,
    "lon": 52.40365201,
    "name": "Смоленский"
  },
  {
    "lat": 85.37503448,
    "lon": 52.40326666,
    "name": "Смоленский"
  },
  {
    "lat": 85.3190643,
    "lon": 52.41697932,
    "name": "Смоленский"
  },
  {
    "lat": 85.2945078,
    "lon": 52.41510866,
    "name": "Смоленский"
  },
  {
    "lat": 85.24744448,
    "lon": 52.4148976,
    "name": "Смоленский"
  },
  {
    "lat": 85.22416935,
    "lon": 52.41704152,
    "name": "Смоленский"
  },
  {
    "lat": 85.22048111,
    "lon": 52.41018316,
    "name": "Смоленский"
  },
  {
    "lat": 85.25246624,
    "lon": 52.39986341,
    "name": "Смоленский"
  },
  {
    "lat": 85.27137646,
    "lon": 52.38135218,
    "name": "Смоленский"
  },
  {
    "lat": 85.2806106,
    "lon": 52.36460696,
    "name": "Смоленский"
  },
  {
    "lat": 85.26897286,
    "lon": 52.33785975,
    "name": "Смоленский"
  },
  {
    "lat": 85.24363967,
    "lon": 52.33432234,
    "name": "Смоленский"
  },
  {
    "lat": 85.27950585,
    "lon": 52.31253959,
    "name": "Смоленский"
  },
  {
    "lat": 85.31548913,
    "lon": 52.33545207,
    "name": "Смоленский"
  },
  {
    "lat": 85.38050549,
    "lon": 52.30380015,
    "name": "Смоленский"
  },
  {
    "lat": 85.37633391,
    "lon": 52.23131651,
    "name": "Смоленский"
  },
  {
    "lat": 85.35849551,
    "lon": 52.23057057,
    "name": "Смоленский"
  },
  {
    "lat": 85.34325145,
    "lon": 52.23882943,
    "name": "Смоленский"
  },
  {
    "lat": 85.29488781,
    "lon": 52.24079306,
    "name": "Смоленский"
  },
  {
    "lat": 85.28127967,
    "lon": 52.25259313,
    "name": "Смоленский"
  },
  {
    "lat": 85.25055829,
    "lon": 52.24863968,
    "name": "Смоленский"
  },
  {
    "lat": 85.24620504,
    "lon": 52.24535608,
    "name": "Смоленский"
  },
  {
    "lat": 85.24154944,
    "lon": 52.2311363,
    "name": "Смоленский"
  },
  {
    "lat": 85.23762513,
    "lon": 52.20121332,
    "name": "Смоленский"
  },
  {
    "lat": 85.21471294,
    "lon": 52.19835814,
    "name": "Смоленский"
  },
  {
    "lat": 85.21088454,
    "lon": 52.18555551,
    "name": "Смоленский"
  },
  {
    "lat": 85.18763928,
    "lon": 52.18436316,
    "name": "Смоленский"
  },
  {
    "lat": 85.18195435,
    "lon": 52.15944984,
    "name": "Смоленский"
  },
  {
    "lat": 85.18145461,
    "lon": 52.14043,
    "name": "Смоленский"
  },
  {
    "lat": 85.1854338,
    "lon": 52.1154202,
    "name": "Смоленский"
  },
  {
    "lat": 85.05134897,
    "lon": 52.08800846,
    "name": "Смоленский"
  },
  {
    "lat": 85.03756571,
    "lon": 52.06779674,
    "name": "Смоленский"
  },
  {
    "lat": 85.02491538,
    "lon": 52.07147362,
    "name": "Смоленский"
  },
  {
    "lat": 85.00718723,
    "lon": 52.05521617,
    "name": "Смоленский"
  },
  {
    "lat": 85.02205968,
    "lon": 52.04759821,
    "name": "Смоленский"
  },
  {
    "lat": 85.02541831,
    "lon": 51.94055323,
    "name": "Смоленский"
  },
  {
    "lat": 85.05057735,
    "lon": 51.93034505,
    "name": "Смоленский"
  },
  {
    "lat": 85.05366624,
    "lon": 51.91426504,
    "name": "Смоленский"
  },
  {
    "lat": 85.04068427,
    "lon": 51.90153742,
    "name": "Смоленский"
  },
  {
    "lat": 85.03101234,
    "lon": 51.90732941,
    "name": "Смоленский"
  },
  {
    "lat": 84.99200412,
    "lon": 51.89053885,
    "name": "Смоленский"
  },
  {
    "lat": 84.94553054,
    "lon": 51.92908727,
    "name": "Смоленский"
  },
  {
    "lat": 84.93445894,
    "lon": 51.92382399,
    "name": "Смоленский"
  },
  {
    "lat": 84.92961791,
    "lon": 51.91280356,
    "name": "Смоленский"
  },
  {
    "lat": 84.93408506,
    "lon": 51.90563407,
    "name": "Смоленский"
  },
  {
    "lat": 84.91989977,
    "lon": 51.88862198,
    "name": "Смоленский"
  },
  {
    "lat": 84.89620369,
    "lon": 51.8855925,
    "name": "Смоленский"
  },
  {
    "lat": 84.90026828,
    "lon": 51.86927196,
    "name": "Смоленский"
  },
  {
    "lat": 84.88953091,
    "lon": 51.86697405,
    "name": "Смоленский"
  },
  {
    "lat": 84.88089459,
    "lon": 51.86733564,
    "name": "Смоленский"
  },
  {
    "lat": 84.87322407,
    "lon": 51.86798677,
    "name": "Смоленский"
  },
  {
    "lat": 84.86319206,
    "lon": 51.87073545,
    "name": "Смоленский"
  },
  {
    "lat": 84.85702827,
    "lon": 51.87494181,
    "name": "Смоленский"
  },
  {
    "lat": 84.85373925,
    "lon": 51.87882998,
    "name": "Смоленский"
  },
  {
    "lat": 84.85383954,
    "lon": 51.8841801,
    "name": "Смоленский"
  },
  {
    "lat": 84.85019686,
    "lon": 51.89490787,
    "name": "Смоленский"
  },
  {
    "lat": 84.84366379,
    "lon": 51.90535877,
    "name": "Смоленский"
  },
  {
    "lat": 84.80471438,
    "lon": 51.9041422,
    "name": "Смоленский"
  },
  {
    "lat": 84.79401338,
    "lon": 51.89678238,
    "name": "Смоленский"
  },
  {
    "lat": 84.77272766,
    "lon": 51.88830168,
    "name": "Смоленский"
  },
  {
    "lat": 84.75189091,
    "lon": 51.90656833,
    "name": "Смоленский"
  },
  {
    "lat": 84.72675994,
    "lon": 51.89780629,
    "name": "Смоленский"
  },
  {
    "lat": 84.66605639,
    "lon": 51.88686475,
    "name": "Смоленский"
  },
  {
    "lat": 84.6513053,
    "lon": 51.89675595,
    "name": "Смоленский"
  },
  {
    "lat": 84.64213062,
    "lon": 51.89353575,
    "name": "Смоленский"
  },
  {
    "lat": 84.63403351,
    "lon": 51.89863254,
    "name": "Смоленский"
  },
  {
    "lat": 84.60559454,
    "lon": 51.89194305,
    "name": "Смоленский"
  },
  {
    "lat": 84.5961219,
    "lon": 51.90239495,
    "name": "Смоленский"
  },
  {
    "lat": 84.5851421,
    "lon": 51.90809723,
    "name": "Смоленский"
  },
  {
    "lat": 84.57579985,
    "lon": 51.92954553,
    "name": "Смоленский"
  },
  {
    "lat": 84.5628654,
    "lon": 51.93347151,
    "name": "Смоленский"
  },
  {
    "lat": 84.53993152,
    "lon": 51.94606217,
    "name": "Смоленский"
  },
  {
    "lat": 84.53234633,
    "lon": 51.95560849,
    "name": "Смоленский"
  },
  {
    "lat": 84.52178931,
    "lon": 51.95803302,
    "name": "Смоленский"
  },
  {
    "lat": 84.50247905,
    "lon": 51.95217033,
    "name": "Смоленский"
  },
  {
    "lat": 84.47458657,
    "lon": 51.95317571,
    "name": "Смоленский"
  },
  {
    "lat": 84.46393868,
    "lon": 51.99375952,
    "name": "Смоленский"
  },
  {
    "lat": 84.45919812,
    "lon": 52.00120919,
    "name": "Смоленский"
  },
  {
    "lat": 84.48156101,
    "lon": 52.02103783,
    "name": "Смоленский"
  },
  {
    "lat": 84.51587299,
    "lon": 52.03011016,
    "name": "Смоленский"
  },
  {
    "lat": 84.53019021,
    "lon": 52.05947605,
    "name": "Смоленский"
  },
  {
    "lat": 84.50622809,
    "lon": 52.07295606,
    "name": "Смоленский"
  },
  {
    "lat": 84.49726759,
    "lon": 52.09172051,
    "name": "Смоленский"
  },
  {
    "lat": 84.47307774,
    "lon": 52.08587316,
    "name": "Смоленский"
  },
  {
    "lat": 84.44806643,
    "lon": 52.09399482,
    "name": "Смоленский"
  },
  {
    "lat": 84.44383585,
    "lon": 52.10560334,
    "name": "Смоленский"
  },
  {
    "lat": 84.49012238,
    "lon": 52.14525523,
    "name": "Смоленский"
  },
  {
    "lat": 84.52873538,
    "lon": 52.14182162,
    "name": "Смоленский"
  },
  {
    "lat": 84.54273106,
    "lon": 52.1405701,
    "name": "Смоленский"
  },
  {
    "lat": 84.57539224,
    "lon": 52.12555516,
    "name": "Смоленский"
  },
  {
    "lat": 84.63916657,
    "lon": 52.12731235,
    "name": "Смоленский"
  },
  {
    "lat": 84.64029208,
    "lon": 52.13860195,
    "name": "Смоленский"
  },
  {
    "lat": 84.69890208,
    "lon": 52.14867751,
    "name": "Смоленский"
  },
  {
    "lat": 84.70791456,
    "lon": 52.13792332,
    "name": "Смоленский"
  },
  {
    "lat": 84.72534694,
    "lon": 52.14049401,
    "name": "Смоленский"
  },
  {
    "lat": 84.75354816,
    "lon": 52.15131774,
    "name": "Смоленский"
  },
  {
    "lat": 84.74118045,
    "lon": 52.16328529,
    "name": "Смоленский"
  },
  {
    "lat": 84.74998869,
    "lon": 52.16976985,
    "name": "Смоленский"
  },
  {
    "lat": 84.69431875,
    "lon": 52.22777295,
    "name": "Смоленский"
  },
  {
    "lat": 84.68638478,
    "lon": 52.27894531,
    "name": "Смоленский"
  },
  {
    "lat": 84.70883907,
    "lon": 52.28921797,
    "name": "Смоленский"
  },
  {
    "lat": 84.70899369,
    "lon": 52.29902616,
    "name": "Смоленский"
  },
  {
    "lat": 84.69223178,
    "lon": 52.31250034,
    "name": "Смоленский"
  },
  {
    "lat": 84.74575747,
    "lon": 52.32317666,
    "name": "Смоленский"
  },
  {
    "lat": 84.7567984,
    "lon": 52.31627064,
    "name": "Смоленский"
  },
  {
    "lat": 84.79100323,
    "lon": 52.33061418,
    "name": "Смоленский"
  },
  {
    "lat": 84.81225139,
    "lon": 52.35187326,
    "name": "Смоленский"
  },
  {
    "lat": 84.8007674,
    "lon": 52.36116533,
    "name": "Смоленский"
  },
  {
    "lat": 84.80329066,
    "lon": 52.36649878,
    "name": "Смоленский"
  },
  {
    "lat": 84.83016498,
    "lon": 52.37552965,
    "name": "Смоленский"
  },
  {
    "lat": 84.85043151,
    "lon": 52.41967628,
    "name": "Смоленский"
  },
  {
    "lat": 84.84512296,
    "lon": 52.42976139,
    "name": "Смоленский"
  },
  {
    "lat": 84.96318604,
    "lon": 52.44307653,
    "name": "Смоленский"
  },
  {
    "lat": 84.99768049,
    "lon": 52.4397613,
    "name": "Смоленский"
  },
  {
    "lat": 85.04140525,
    "lon": 52.43760419,
    "name": "Смоленский"
  },
  {
    "lat": 85.04938155,
    "lon": 52.44585714,
    "name": "Смоленский"
  },
  {
    "lat": 85.07257672,
    "lon": 52.45962132,
    "name": "Смоленский"
  },
  {
    "lat": 85.09020736,
    "lon": 52.46421739,
    "name": "Смоленский"
  },
  {
    "lat": 85.09314859,
    "lon": 52.4650822,
    "name": "Смоленский"
  },
  {
    "lat": 85.10832083,
    "lon": 52.4685091,
    "name": "Смоленский"
  },
  {
    "lat": 85.11512575,
    "lon": 52.46814842,
    "name": "Смоленский"
  },
  {
    "lat": 85.56933406,
    "lon": 52.96410407,
    "name": "Марушинский"
  },
  {
    "lat": 85.57730371,
    "lon": 52.95579547,
    "name": "Марушинский"
  },
  {
    "lat": 85.62611865,
    "lon": 52.98189256,
    "name": "Марушинский"
  },
  {
    "lat": 85.68466287,
    "lon": 52.97977383,
    "name": "Марушинский"
  },
  {
    "lat": 85.73018711,
    "lon": 52.97531866,
    "name": "Марушинский"
  },
  {
    "lat": 85.7391235,
    "lon": 52.96234807,
    "name": "Марушинский"
  },
  {
    "lat": 85.77690766,
    "lon": 52.96179199,
    "name": "Марушинский"
  },
  {
    "lat": 85.8151859,
    "lon": 52.97310618,
    "name": "Марушинский"
  },
  {
    "lat": 85.82512242,
    "lon": 52.96582087,
    "name": "Марушинский"
  },
  {
    "lat": 85.83961345,
    "lon": 52.97320804,
    "name": "Марушинский"
  },
  {
    "lat": 85.88412037,
    "lon": 52.96395343,
    "name": "Марушинский"
  },
  {
    "lat": 85.8854065,
    "lon": 52.95727476,
    "name": "Марушинский"
  },
  {
    "lat": 85.90300948,
    "lon": 52.9455811,
    "name": "Марушинский"
  },
  {
    "lat": 85.91767854,
    "lon": 52.92109065,
    "name": "Марушинский"
  },
  {
    "lat": 85.9235816,
    "lon": 52.8943618,
    "name": "Марушинский"
  },
  {
    "lat": 85.94512188,
    "lon": 52.86595169,
    "name": "Марушинский"
  },
  {
    "lat": 86.01610571,
    "lon": 52.83099816,
    "name": "Марушинский"
  },
  {
    "lat": 86.01705369,
    "lon": 52.80898479,
    "name": "Марушинский"
  },
  {
    "lat": 86.02382947,
    "lon": 52.79638491,
    "name": "Марушинский"
  },
  {
    "lat": 86.03602502,
    "lon": 52.79498811,
    "name": "Марушинский"
  },
  {
    "lat": 86.05293611,
    "lon": 52.8000487,
    "name": "Марушинский"
  },
  {
    "lat": 86.07988557,
    "lon": 52.78917706,
    "name": "Марушинский"
  },
  {
    "lat": 85.99549848,
    "lon": 52.73104868,
    "name": "Марушинский"
  },
  {
    "lat": 86.12899926,
    "lon": 52.72725031,
    "name": "Марушинский"
  },
  {
    "lat": 86.08928362,
    "lon": 52.69525418,
    "name": "Марушинский"
  },
  {
    "lat": 86.08794029,
    "lon": 52.64946822,
    "name": "Марушинский"
  },
  {
    "lat": 86.10809584,
    "lon": 52.64331002,
    "name": "Марушинский"
  },
  {
    "lat": 86.10633387,
    "lon": 52.60647918,
    "name": "Марушинский"
  },
  {
    "lat": 86.06836149,
    "lon": 52.60892928,
    "name": "Марушинский"
  },
  {
    "lat": 86.01295328,
    "lon": 52.61463619,
    "name": "Марушинский"
  },
  {
    "lat": 85.97237768,
    "lon": 52.60283052,
    "name": "Марушинский"
  },
  {
    "lat": 85.94701264,
    "lon": 52.58125049,
    "name": "Марушинский"
  },
  {
    "lat": 85.90815302,
    "lon": 52.56285508,
    "name": "Марушинский"
  },
  {
    "lat": 85.87492937,
    "lon": 52.56159983,
    "name": "Марушинский"
  },
  {
    "lat": 85.85563052,
    "lon": 52.56665871,
    "name": "Марушинский"
  },
  {
    "lat": 85.8053887,
    "lon": 52.57872776,
    "name": "Марушинский"
  },
  {
    "lat": 85.76354345,
    "lon": 52.58173335,
    "name": "Марушинский"
  },
  {
    "lat": 85.73592766,
    "lon": 52.57441059,
    "name": "Марушинский"
  },
  {
    "lat": 85.71817398,
    "lon": 52.5894719,
    "name": "Марушинский"
  },
  {
    "lat": 85.67166544,
    "lon": 52.61153653,
    "name": "Марушинский"
  },
  {
    "lat": 85.67136183,
    "lon": 52.6112589,
    "name": "Марушинский"
  },
  {
    "lat": 85.64638633,
    "lon": 52.58840552,
    "name": "Марушинский"
  },
  {
    "lat": 85.6461962,
    "lon": 52.58836458,
    "name": "Марушинский"
  },
  {
    "lat": 85.61785332,
    "lon": 52.58225702,
    "name": "Марушинский"
  },
  {
    "lat": 85.56379559,
    "lon": 52.5853572,
    "name": "Марушинский"
  },
  {
    "lat": 85.54640011,
    "lon": 52.5763695,
    "name": "Марушинский"
  },
  {
    "lat": 85.46195221,
    "lon": 52.56049262,
    "name": "Марушинский"
  },
  {
    "lat": 85.4519867,
    "lon": 52.554075,
    "name": "Марушинский"
  },
  {
    "lat": 85.45196992,
    "lon": 52.55408746,
    "name": "Марушинский"
  },
  {
    "lat": 85.4238848,
    "lon": 52.57492441,
    "name": "Марушинский"
  },
  {
    "lat": 85.42559303,
    "lon": 52.61282427,
    "name": "Марушинский"
  },
  {
    "lat": 85.42559878,
    "lon": 52.61295165,
    "name": "Марушинский"
  },
  {
    "lat": 85.47600775,
    "lon": 52.62650892,
    "name": "Марушинский"
  },
  {
    "lat": 85.47635302,
    "lon": 52.62660167,
    "name": "Марушинский"
  },
  {
    "lat": 85.49398096,
    "lon": 52.67287873,
    "name": "Марушинский"
  },
  {
    "lat": 85.49404591,
    "lon": 52.67304905,
    "name": "Марушинский"
  },
  {
    "lat": 85.54744606,
    "lon": 52.68301834,
    "name": "Марушинский"
  },
  {
    "lat": 85.54769913,
    "lon": 52.68306552,
    "name": "Марушинский"
  },
  {
    "lat": 85.57536449,
    "lon": 52.71807564,
    "name": "Марушинский"
  },
  {
    "lat": 85.55813507,
    "lon": 52.74297342,
    "name": "Марушинский"
  },
  {
    "lat": 85.54423935,
    "lon": 52.73780371,
    "name": "Марушинский"
  },
  {
    "lat": 85.53557358,
    "lon": 52.74207701,
    "name": "Марушинский"
  },
  {
    "lat": 85.53518927,
    "lon": 52.74183665,
    "name": "Марушинский"
  },
  {
    "lat": 85.4890376,
    "lon": 52.71294256,
    "name": "Марушинский"
  },
  {
    "lat": 85.48902171,
    "lon": 52.71295012,
    "name": "Марушинский"
  },
  {
    "lat": 85.46976567,
    "lon": 52.72209888,
    "name": "Марушинский"
  },
  {
    "lat": 85.42175096,
    "lon": 52.70573791,
    "name": "Марушинский"
  },
  {
    "lat": 85.36367617,
    "lon": 52.71087435,
    "name": "Марушинский"
  },
  {
    "lat": 85.36393276,
    "lon": 52.73494782,
    "name": "Марушинский"
  },
  {
    "lat": 85.34970036,
    "lon": 52.73392063,
    "name": "Марушинский"
  },
  {
    "lat": 85.32583686,
    "lon": 52.72200126,
    "name": "Марушинский"
  },
  {
    "lat": 85.29747036,
    "lon": 52.72290738,
    "name": "Марушинский"
  },
  {
    "lat": 85.27766395,
    "lon": 52.73203805,
    "name": "Марушинский"
  },
  {
    "lat": 85.27703852,
    "lon": 52.74423142,
    "name": "Марушинский"
  },
  {
    "lat": 85.28639074,
    "lon": 52.76255967,
    "name": "Марушинский"
  },
  {
    "lat": 85.30650651,
    "lon": 52.81287121,
    "name": "Марушинский"
  },
  {
    "lat": 85.32811988,
    "lon": 52.81382188,
    "name": "Марушинский"
  },
  {
    "lat": 85.33786355,
    "lon": 52.82768317,
    "name": "Марушинский"
  },
  {
    "lat": 85.34474959,
    "lon": 52.82820034,
    "name": "Марушинский"
  },
  {
    "lat": 85.34274276,
    "lon": 52.84278735,
    "name": "Марушинский"
  },
  {
    "lat": 85.31738547,
    "lon": 52.84841971,
    "name": "Марушинский"
  },
  {
    "lat": 85.30103359,
    "lon": 52.85989358,
    "name": "Марушинский"
  },
  {
    "lat": 85.25696016,
    "lon": 52.86422899,
    "name": "Марушинский"
  },
  {
    "lat": 85.2667702,
    "lon": 52.88077031,
    "name": "Марушинский"
  },
  {
    "lat": 85.25488034,
    "lon": 52.92874923,
    "name": "Марушинский"
  },
  {
    "lat": 85.17081851,
    "lon": 52.93049264,
    "name": "Марушинский"
  },
  {
    "lat": 85.1704567,
    "lon": 52.93358118,
    "name": "Марушинский"
  },
  {
    "lat": 85.16857562,
    "lon": 52.94963194,
    "name": "Марушинский"
  },
  {
    "lat": 85.1796849,
    "lon": 52.95694463,
    "name": "Марушинский"
  },
  {
    "lat": 85.17985342,
    "lon": 52.95705553,
    "name": "Марушинский"
  },
  {
    "lat": 85.20902472,
    "lon": 52.97624061,
    "name": "Марушинский"
  },
  {
    "lat": 85.22823353,
    "lon": 52.98886036,
    "name": "Марушинский"
  },
  {
    "lat": 85.23054589,
    "lon": 52.99037882,
    "name": "Марушинский"
  },
  {
    "lat": 85.23714903,
    "lon": 52.99471405,
    "name": "Марушинский"
  },
  {
    "lat": 85.26052304,
    "lon": 53.01005005,
    "name": "Марушинский"
  },
  {
    "lat": 85.26087401,
    "lon": 53.01028021,
    "name": "Марушинский"
  },
  {
    "lat": 85.31936901,
    "lon": 53.01423774,
    "name": "Марушинский"
  },
  {
    "lat": 85.33393677,
    "lon": 53.01521875,
    "name": "Марушинский"
  },
  {
    "lat": 85.37789427,
    "lon": 53.01816778,
    "name": "Марушинский"
  },
  {
    "lat": 85.38891638,
    "lon": 53.01890462,
    "name": "Марушинский"
  },
  {
    "lat": 85.39119113,
    "lon": 53.01905656,
    "name": "Марушинский"
  },
  {
    "lat": 85.3912525,
    "lon": 53.01906066,
    "name": "Марушинский"
  },
  {
    "lat": 85.40962979,
    "lon": 53.01350729,
    "name": "Марушинский"
  },
  {
    "lat": 85.41175101,
    "lon": 53.01286601,
    "name": "Марушинский"
  },
  {
    "lat": 85.41200339,
    "lon": 53.01278971,
    "name": "Марушинский"
  },
  {
    "lat": 85.41437038,
    "lon": 53.0120596,
    "name": "Марушинский"
  },
  {
    "lat": 85.56933406,
    "lon": 52.96410407,
    "name": "Марушинский"
  },
  {
    "lat": 85.55813507,
    "lon": 52.74297342,
    "name": "Бийский"
  },
  {
    "lat": 85.57536449,
    "lon": 52.71807564,
    "name": "Бийский"
  },
  {
    "lat": 85.54769913,
    "lon": 52.68306552,
    "name": "Бийский"
  },
  {
    "lat": 85.54744606,
    "lon": 52.68301834,
    "name": "Бийский"
  },
  {
    "lat": 85.49404591,
    "lon": 52.67304905,
    "name": "Бийский"
  },
  {
    "lat": 85.49398096,
    "lon": 52.67287873,
    "name": "Бийский"
  },
  {
    "lat": 85.47635302,
    "lon": 52.62660167,
    "name": "Бийский"
  },
  {
    "lat": 85.47600775,
    "lon": 52.62650892,
    "name": "Бийский"
  },
  {
    "lat": 85.42559878,
    "lon": 52.61295165,
    "name": "Бийский"
  },
  {
    "lat": 85.42559303,
    "lon": 52.61282427,
    "name": "Бийский"
  },
  {
    "lat": 85.4238848,
    "lon": 52.57492441,
    "name": "Бийский"
  },
  {
    "lat": 85.45196992,
    "lon": 52.55408746,
    "name": "Бийский"
  },
  {
    "lat": 85.4519867,
    "lon": 52.554075,
    "name": "Бийский"
  },
  {
    "lat": 85.46195221,
    "lon": 52.56049262,
    "name": "Бийский"
  },
  {
    "lat": 85.54640011,
    "lon": 52.5763695,
    "name": "Бийский"
  },
  {
    "lat": 85.56379559,
    "lon": 52.5853572,
    "name": "Бийский"
  },
  {
    "lat": 85.61785332,
    "lon": 52.58225702,
    "name": "Бийский"
  },
  {
    "lat": 85.6461962,
    "lon": 52.58836458,
    "name": "Бийский"
  },
  {
    "lat": 85.64638633,
    "lon": 52.58840552,
    "name": "Бийский"
  },
  {
    "lat": 85.67136183,
    "lon": 52.6112589,
    "name": "Бийский"
  },
  {
    "lat": 85.67166544,
    "lon": 52.61153653,
    "name": "Бийский"
  },
  {
    "lat": 85.71817398,
    "lon": 52.5894719,
    "name": "Бийский"
  },
  {
    "lat": 85.73592766,
    "lon": 52.57441059,
    "name": "Бийский"
  },
  {
    "lat": 85.73292839,
    "lon": 52.54770083,
    "name": "Бийский"
  },
  {
    "lat": 85.75760864,
    "lon": 52.53069209,
    "name": "Бийский"
  },
  {
    "lat": 85.77421664,
    "lon": 52.5072589,
    "name": "Бийский"
  },
  {
    "lat": 85.78490409,
    "lon": 52.50650444,
    "name": "Бийский"
  },
  {
    "lat": 85.81338574,
    "lon": 52.51201884,
    "name": "Бийский"
  },
  {
    "lat": 85.82918004,
    "lon": 52.49334634,
    "name": "Бийский"
  },
  {
    "lat": 85.82858066,
    "lon": 52.49335145,
    "name": "Бийский"
  },
  {
    "lat": 85.74251788,
    "lon": 52.49405343,
    "name": "Бийский"
  },
  {
    "lat": 85.74231499,
    "lon": 52.49381994,
    "name": "Бийский"
  },
  {
    "lat": 85.73129862,
    "lon": 52.48113767,
    "name": "Бийский"
  },
  {
    "lat": 85.69831719,
    "lon": 52.45902124,
    "name": "Бийский"
  },
  {
    "lat": 85.69820021,
    "lon": 52.45897782,
    "name": "Бийский"
  },
  {
    "lat": 85.67363976,
    "lon": 52.44985872,
    "name": "Бийский"
  },
  {
    "lat": 85.64852966,
    "lon": 52.45496571,
    "name": "Бийский"
  },
  {
    "lat": 85.64821293,
    "lon": 52.45471692,
    "name": "Бийский"
  },
  {
    "lat": 85.62548329,
    "lon": 52.43685271,
    "name": "Бийский"
  },
  {
    "lat": 85.62528974,
    "lon": 52.43678081,
    "name": "Бийский"
  },
  {
    "lat": 85.58999113,
    "lon": 52.42365855,
    "name": "Бийский"
  },
  {
    "lat": 85.54929003,
    "lon": 52.42776291,
    "name": "Бийский"
  },
  {
    "lat": 85.54925253,
    "lon": 52.42749408,
    "name": "Бийский"
  },
  {
    "lat": 85.54540259,
    "lon": 52.39987098,
    "name": "Бийский"
  },
  {
    "lat": 85.54500573,
    "lon": 52.39963833,
    "name": "Бийский"
  },
  {
    "lat": 85.51710869,
    "lon": 52.39654553,
    "name": "Бийский"
  },
  {
    "lat": 85.49019425,
    "lon": 52.40544692,
    "name": "Бийский"
  },
  {
    "lat": 85.4649883,
    "lon": 52.41931502,
    "name": "Бийский"
  },
  {
    "lat": 85.43990134,
    "lon": 52.42532863,
    "name": "Бийский"
  },
  {
    "lat": 85.4245377,
    "lon": 52.43145868,
    "name": "Бийский"
  },
  {
    "lat": 85.40395104,
    "lon": 52.44438872,
    "name": "Бийский"
  },
  {
    "lat": 85.34659335,
    "lon": 52.46129866,
    "name": "Бийский"
  },
  {
    "lat": 85.28422013,
    "lon": 52.45842058,
    "name": "Бийский"
  },
  {
    "lat": 85.21576544,
    "lon": 52.44635713,
    "name": "Бийский"
  },
  {
    "lat": 85.177971,
    "lon": 52.43365783,
    "name": "Бийский"
  },
  {
    "lat": 85.12555595,
    "lon": 52.4187075,
    "name": "Бийский"
  },
  {
    "lat": 85.11293352,
    "lon": 52.41942052,
    "name": "Бийский"
  },
  {
    "lat": 85.10831688,
    "lon": 52.42927269,
    "name": "Бийский"
  },
  {
    "lat": 85.1082374,
    "lon": 52.44562198,
    "name": "Бийский"
  },
  {
    "lat": 85.11821067,
    "lon": 52.45533798,
    "name": "Бийский"
  },
  {
    "lat": 85.12036599,
    "lon": 52.46364063,
    "name": "Бийский"
  },
  {
    "lat": 85.11512575,
    "lon": 52.46814842,
    "name": "Бийский"
  },
  {
    "lat": 85.10832083,
    "lon": 52.4685091,
    "name": "Бийский"
  },
  {
    "lat": 85.09314859,
    "lon": 52.4650822,
    "name": "Бийский"
  },
  {
    "lat": 85.09020736,
    "lon": 52.46421739,
    "name": "Бийский"
  },
  {
    "lat": 85.07257672,
    "lon": 52.45962132,
    "name": "Бийский"
  },
  {
    "lat": 85.04938155,
    "lon": 52.44585714,
    "name": "Бийский"
  },
  {
    "lat": 85.04140525,
    "lon": 52.43760419,
    "name": "Бийский"
  },
  {
    "lat": 84.99768049,
    "lon": 52.4397613,
    "name": "Бийский"
  },
  {
    "lat": 84.96318604,
    "lon": 52.44307653,
    "name": "Бийский"
  },
  {
    "lat": 84.96320917,
    "lon": 52.44326949,
    "name": "Бийский"
  },
  {
    "lat": 84.96361213,
    "lon": 52.44663029,
    "name": "Бийский"
  },
  {
    "lat": 84.96603581,
    "lon": 52.46683288,
    "name": "Бийский"
  },
  {
    "lat": 84.96630094,
    "lon": 52.46686359,
    "name": "Бийский"
  },
  {
    "lat": 84.96640725,
    "lon": 52.4668759,
    "name": "Бийский"
  },
  {
    "lat": 84.99591719,
    "lon": 52.47028958,
    "name": "Бийский"
  },
  {
    "lat": 85.01210024,
    "lon": 52.47215827,
    "name": "Бийский"
  },
  {
    "lat": 85.02052369,
    "lon": 52.47560085,
    "name": "Бийский"
  },
  {
    "lat": 85.03490203,
    "lon": 52.48147449,
    "name": "Бийский"
  },
  {
    "lat": 85.04099328,
    "lon": 52.48189407,
    "name": "Бийский"
  },
  {
    "lat": 85.06127109,
    "lon": 52.48328853,
    "name": "Бийский"
  },
  {
    "lat": 85.07781651,
    "lon": 52.48442368,
    "name": "Бийский"
  },
  {
    "lat": 85.07785022,
    "lon": 52.48463313,
    "name": "Бийский"
  },
  {
    "lat": 85.07891894,
    "lon": 52.49127256,
    "name": "Бийский"
  },
  {
    "lat": 85.07921115,
    "lon": 52.49308754,
    "name": "Бийский"
  },
  {
    "lat": 85.07965131,
    "lon": 52.49582123,
    "name": "Бийский"
  },
  {
    "lat": 85.06578802,
    "lon": 52.50260409,
    "name": "Бийский"
  },
  {
    "lat": 85.05709396,
    "lon": 52.51067265,
    "name": "Бийский"
  },
  {
    "lat": 85.05615429,
    "lon": 52.51154451,
    "name": "Бийский"
  },
  {
    "lat": 85.05129867,
    "lon": 52.51604902,
    "name": "Бийский"
  },
  {
    "lat": 85.03117365,
    "lon": 52.52739777,
    "name": "Бийский"
  },
  {
    "lat": 85.02131879,
    "lon": 52.53295168,
    "name": "Бийский"
  },
  {
    "lat": 85.00588332,
    "lon": 52.5416462,
    "name": "Бийский"
  },
  {
    "lat": 85.00675301,
    "lon": 52.54277931,
    "name": "Бийский"
  },
  {
    "lat": 85.01526767,
    "lon": 52.55386945,
    "name": "Бийский"
  },
  {
    "lat": 85.01697672,
    "lon": 52.55609469,
    "name": "Бийский"
  },
  {
    "lat": 85.03564847,
    "lon": 52.58038947,
    "name": "Бийский"
  },
  {
    "lat": 85.0358513,
    "lon": 52.58037286,
    "name": "Бийский"
  },
  {
    "lat": 85.05938613,
    "lon": 52.57844268,
    "name": "Бийский"
  },
  {
    "lat": 85.08118427,
    "lon": 52.57665061,
    "name": "Бийский"
  },
  {
    "lat": 85.08391173,
    "lon": 52.57642609,
    "name": "Бийский"
  },
  {
    "lat": 85.08577857,
    "lon": 52.57627237,
    "name": "Бийский"
  },
  {
    "lat": 85.09014361,
    "lon": 52.57591284,
    "name": "Бийский"
  },
  {
    "lat": 85.09408364,
    "lon": 52.57558817,
    "name": "Бийский"
  },
  {
    "lat": 85.09562728,
    "lon": 52.57503184,
    "name": "Бийский"
  },
  {
    "lat": 85.0996775,
    "lon": 52.57357197,
    "name": "Бийский"
  },
  {
    "lat": 85.10760406,
    "lon": 52.57071422,
    "name": "Бийский"
  },
  {
    "lat": 85.11033018,
    "lon": 52.56973117,
    "name": "Бийский"
  },
  {
    "lat": 85.11070863,
    "lon": 52.56997165,
    "name": "Бийский"
  },
  {
    "lat": 85.11211475,
    "lon": 52.57086512,
    "name": "Бийский"
  },
  {
    "lat": 85.11380113,
    "lon": 52.57193658,
    "name": "Бийский"
  },
  {
    "lat": 85.11638219,
    "lon": 52.57357636,
    "name": "Бийский"
  },
  {
    "lat": 85.11756578,
    "lon": 52.57432825,
    "name": "Бийский"
  },
  {
    "lat": 85.12208113,
    "lon": 52.57719631,
    "name": "Бийский"
  },
  {
    "lat": 85.13124057,
    "lon": 52.58301252,
    "name": "Бийский"
  },
  {
    "lat": 85.13976463,
    "lon": 52.58842324,
    "name": "Бийский"
  },
  {
    "lat": 85.15220847,
    "lon": 52.59631853,
    "name": "Бийский"
  },
  {
    "lat": 85.16128705,
    "lon": 52.60207602,
    "name": "Бийский"
  },
  {
    "lat": 85.17932314,
    "lon": 52.61350762,
    "name": "Бийский"
  },
  {
    "lat": 85.18417258,
    "lon": 52.61657979,
    "name": "Бийский"
  },
  {
    "lat": 85.18489995,
    "lon": 52.61768728,
    "name": "Бийский"
  },
  {
    "lat": 85.1889955,
    "lon": 52.62392205,
    "name": "Бийский"
  },
  {
    "lat": 85.19069074,
    "lon": 52.62650219,
    "name": "Бийский"
  },
  {
    "lat": 85.19097274,
    "lon": 52.62656088,
    "name": "Бийский"
  },
  {
    "lat": 85.21336201,
    "lon": 52.63121838,
    "name": "Бийский"
  },
  {
    "lat": 85.2135555,
    "lon": 52.63125861,
    "name": "Бийский"
  },
  {
    "lat": 85.24227245,
    "lon": 52.63722469,
    "name": "Бийский"
  },
  {
    "lat": 85.25830403,
    "lon": 52.64055158,
    "name": "Бийский"
  },
  {
    "lat": 85.27106165,
    "lon": 52.64620717,
    "name": "Бийский"
  },
  {
    "lat": 85.27238921,
    "lon": 52.64679553,
    "name": "Бийский"
  },
  {
    "lat": 85.27750574,
    "lon": 52.64906282,
    "name": "Бийский"
  },
  {
    "lat": 85.2916749,
    "lon": 52.65533922,
    "name": "Бийский"
  },
  {
    "lat": 85.31001292,
    "lon": 52.66345703,
    "name": "Бийский"
  },
  {
    "lat": 85.32644604,
    "lon": 52.6707266,
    "name": "Бийский"
  },
  {
    "lat": 85.33368173,
    "lon": 52.67225219,
    "name": "Бийский"
  },
  {
    "lat": 85.36327717,
    "lon": 52.67848647,
    "name": "Бийский"
  },
  {
    "lat": 85.39255706,
    "lon": 52.68464523,
    "name": "Бийский"
  },
  {
    "lat": 85.39663478,
    "lon": 52.68550223,
    "name": "Бийский"
  },
  {
    "lat": 85.41860502,
    "lon": 52.69011662,
    "name": "Бийский"
  },
  {
    "lat": 85.4186327,
    "lon": 52.69027175,
    "name": "Бийский"
  },
  {
    "lat": 85.41946068,
    "lon": 52.69491125,
    "name": "Бийский"
  },
  {
    "lat": 85.42135194,
    "lon": 52.70550487,
    "name": "Бийский"
  },
  {
    "lat": 85.42175096,
    "lon": 52.70573791,
    "name": "Бийский"
  },
  {
    "lat": 85.46976567,
    "lon": 52.72209888,
    "name": "Бийский"
  },
  {
    "lat": 85.48902171,
    "lon": 52.71295012,
    "name": "Бийский"
  },
  {
    "lat": 85.4890376,
    "lon": 52.71294256,
    "name": "Бийский"
  },
  {
    "lat": 85.53518927,
    "lon": 52.74183665,
    "name": "Бийский"
  },
  {
    "lat": 85.53557358,
    "lon": 52.74207701,
    "name": "Бийский"
  },
  {
    "lat": 85.54423935,
    "lon": 52.73780371,
    "name": "Бийский"
  },
  {
    "lat": 85.55813507,
    "lon": 52.74297342,
    "name": "Бийский"
  },
  {
    "lat": 84.61177298,
    "lon": 52.52645088,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.61368453,
    "lon": 52.52408774,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.62285932,
    "lon": 52.52639389,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.66667111,
    "lon": 52.53739316,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.69900707,
    "lon": 52.54549737,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.71470413,
    "lon": 52.52588185,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.72254344,
    "lon": 52.51607831,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.72830542,
    "lon": 52.50886949,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.72876371,
    "lon": 52.50829601,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.72882044,
    "lon": 52.50822502,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.7291991,
    "lon": 52.50829336,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.73225807,
    "lon": 52.50884539,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.73937164,
    "lon": 52.51012878,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.73961953,
    "lon": 52.51017349,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.78746371,
    "lon": 52.51879202,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.79689843,
    "lon": 52.51391268,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.80762945,
    "lon": 52.5083607,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.81912636,
    "lon": 52.50240984,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82359074,
    "lon": 52.49096528,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82337771,
    "lon": 52.47943323,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82337069,
    "lon": 52.47905282,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.8228522,
    "lon": 52.45095146,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82283632,
    "lon": 52.45008958,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82280967,
    "lon": 52.44864388,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.82485274,
    "lon": 52.44692494,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.83003323,
    "lon": 52.44256558,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.83548884,
    "lon": 52.43797352,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.83927453,
    "lon": 52.43478634,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.84412986,
    "lon": 52.4306978,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.84502835,
    "lon": 52.4299411,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.84512296,
    "lon": 52.42976139,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.85043151,
    "lon": 52.41967628,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.83016498,
    "lon": 52.37552965,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.80329066,
    "lon": 52.36649878,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.8007674,
    "lon": 52.36116533,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.81225139,
    "lon": 52.35187326,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.79100323,
    "lon": 52.33061418,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.7567984,
    "lon": 52.31627064,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.74575747,
    "lon": 52.32317666,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.69223178,
    "lon": 52.31250034,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.70899369,
    "lon": 52.29902616,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.70883907,
    "lon": 52.28921797,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.68638478,
    "lon": 52.27894531,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.69431875,
    "lon": 52.22777295,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.74998869,
    "lon": 52.16976985,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.74118045,
    "lon": 52.16328529,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.75354816,
    "lon": 52.15131774,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.72534694,
    "lon": 52.14049401,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.70791456,
    "lon": 52.13792332,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.69890208,
    "lon": 52.14867751,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.64029208,
    "lon": 52.13860195,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.63916657,
    "lon": 52.12731235,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.57539224,
    "lon": 52.12555516,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.54273106,
    "lon": 52.1405701,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.52873538,
    "lon": 52.14182162,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.49012238,
    "lon": 52.14525523,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.44383585,
    "lon": 52.10560334,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.44806643,
    "lon": 52.09399482,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.47307774,
    "lon": 52.08587316,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.49726759,
    "lon": 52.09172051,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.50622809,
    "lon": 52.07295606,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.53019021,
    "lon": 52.05947605,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.51587299,
    "lon": 52.03011016,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.48156101,
    "lon": 52.02103783,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.45919812,
    "lon": 52.00120919,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.46393868,
    "lon": 51.99375952,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.47458657,
    "lon": 51.95317571,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.39446744,
    "lon": 51.92314474,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.35986194,
    "lon": 51.92444203,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.3649412,
    "lon": 51.8979705,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.32939314,
    "lon": 51.8992617,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.3305176,
    "lon": 51.92214776,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.3398027,
    "lon": 51.94263299,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.32978715,
    "lon": 51.95455108,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.24605829,
    "lon": 51.95147963,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.23395865,
    "lon": 51.93693769,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.20311338,
    "lon": 51.92153511,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.19492588,
    "lon": 51.91798121,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.18438613,
    "lon": 51.92721245,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.12814763,
    "lon": 51.93352531,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.10986683,
    "lon": 51.93027255,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.08296394,
    "lon": 51.94515551,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.03244979,
    "lon": 51.92882722,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.03388567,
    "lon": 51.91693653,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.02090571,
    "lon": 51.91337146,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.97380207,
    "lon": 51.91128603,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.99373264,
    "lon": 51.93074296,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.99603819,
    "lon": 51.93966101,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.97755246,
    "lon": 51.96462724,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.94579385,
    "lon": 51.96354439,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.93998718,
    "lon": 51.98458694,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.89839891,
    "lon": 51.98170163,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.87523355,
    "lon": 52.00129656,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.8930941,
    "lon": 52.02271783,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.878817,
    "lon": 52.04711738,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.95481732,
    "lon": 52.07613311,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.93159232,
    "lon": 52.11624904,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.95664226,
    "lon": 52.16590326,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.94403031,
    "lon": 52.19621613,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.93435612,
    "lon": 52.19621043,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.87815259,
    "lon": 52.22796679,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.95839627,
    "lon": 52.32463176,
    "name": "Быстроистокский"
  },
  {
    "lat": 83.98359764,
    "lon": 52.36744204,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.01127546,
    "lon": 52.36536404,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.02340864,
    "lon": 52.34812341,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.07782241,
    "lon": 52.38198914,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.11474693,
    "lon": 52.38552864,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.06430084,
    "lon": 52.4450099,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.058461,
    "lon": 52.44263464,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.02685887,
    "lon": 52.47712257,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.15987689,
    "lon": 52.513884,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.28818947,
    "lon": 52.54248188,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.30317078,
    "lon": 52.52282847,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.55431152,
    "lon": 52.59503698,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.55536394,
    "lon": 52.59533795,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.55550741,
    "lon": 52.59537359,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.55585075,
    "lon": 52.59545888,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.55672684,
    "lon": 52.59437965,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.56261727,
    "lon": 52.58712188,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.58002049,
    "lon": 52.56566318,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.58602648,
    "lon": 52.55825217,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.59307035,
    "lon": 52.5495569,
    "name": "Быстроистокский"
  },
  {
    "lat": 84.61177298,
    "lon": 52.52645088,
    "name": "Быстроистокский"
  },
  {
    "lat": 82.59547408,
    "lon": 52.60416086,
    "name": "Алейский"
  },
  {
    "lat": 82.67595953,
    "lon": 52.59688976,
    "name": "Алейский"
  },
  {
    "lat": 82.71445313,
    "lon": 52.58269215,
    "name": "Алейский"
  },
  {
    "lat": 82.74578803,
    "lon": 52.59266115,
    "name": "Алейский"
  },
  {
    "lat": 82.81472342,
    "lon": 52.5776817,
    "name": "Алейский"
  },
  {
    "lat": 82.83408772,
    "lon": 52.57609189,
    "name": "Алейский"
  },
  {
    "lat": 82.9070145,
    "lon": 52.58642333,
    "name": "Алейский"
  },
  {
    "lat": 82.96318798,
    "lon": 52.58835924,
    "name": "Алейский"
  },
  {
    "lat": 82.97135162,
    "lon": 52.58985776,
    "name": "Алейский"
  },
  {
    "lat": 83.02114698,
    "lon": 52.56317534,
    "name": "Алейский"
  },
  {
    "lat": 83.05452943,
    "lon": 52.53527085,
    "name": "Алейский"
  },
  {
    "lat": 83.11375478,
    "lon": 52.47045966,
    "name": "Алейский"
  },
  {
    "lat": 83.19337317,
    "lon": 52.39720043,
    "name": "Алейский"
  },
  {
    "lat": 83.19979962,
    "lon": 52.39231367,
    "name": "Алейский"
  },
  {
    "lat": 83.26720264,
    "lon": 52.34097254,
    "name": "Алейский"
  },
  {
    "lat": 83.22215672,
    "lon": 52.2868202,
    "name": "Алейский"
  },
  {
    "lat": 83.21108127,
    "lon": 52.26691546,
    "name": "Алейский"
  },
  {
    "lat": 83.17619488,
    "lon": 52.20496524,
    "name": "Алейский"
  },
  {
    "lat": 83.1483721,
    "lon": 52.20262547,
    "name": "Алейский"
  },
  {
    "lat": 83.10583426,
    "lon": 52.15308212,
    "name": "Алейский"
  },
  {
    "lat": 83.0870832,
    "lon": 52.13438821,
    "name": "Алейский"
  },
  {
    "lat": 83.06210118,
    "lon": 52.13704404,
    "name": "Алейский"
  },
  {
    "lat": 83.06078298,
    "lon": 52.14452437,
    "name": "Алейский"
  },
  {
    "lat": 83.03150925,
    "lon": 52.15748377,
    "name": "Алейский"
  },
  {
    "lat": 83.00691145,
    "lon": 52.14229557,
    "name": "Алейский"
  },
  {
    "lat": 82.95794404,
    "lon": 52.16566024,
    "name": "Алейский"
  },
  {
    "lat": 82.93408709,
    "lon": 52.15266313,
    "name": "Алейский"
  },
  {
    "lat": 82.88016678,
    "lon": 52.18277753,
    "name": "Алейский"
  },
  {
    "lat": 82.8812483,
    "lon": 52.19737741,
    "name": "Алейский"
  },
  {
    "lat": 82.87298699,
    "lon": 52.20264888,
    "name": "Алейский"
  },
  {
    "lat": 82.85654077,
    "lon": 52.23245324,
    "name": "Алейский"
  },
  {
    "lat": 82.84263086,
    "lon": 52.25336258,
    "name": "Алейский"
  },
  {
    "lat": 82.69728352,
    "lon": 52.25469129,
    "name": "Алейский"
  },
  {
    "lat": 82.59024441,
    "lon": 52.22099229,
    "name": "Алейский"
  },
  {
    "lat": 82.54917055,
    "lon": 52.23369022,
    "name": "Алейский"
  },
  {
    "lat": 82.49027759,
    "lon": 52.27397045,
    "name": "Алейский"
  },
  {
    "lat": 82.39683425,
    "lon": 52.3490707,
    "name": "Алейский"
  },
  {
    "lat": 82.34163406,
    "lon": 52.39182496,
    "name": "Алейский"
  },
  {
    "lat": 82.2458367,
    "lon": 52.45464544,
    "name": "Алейский"
  },
  {
    "lat": 82.21164189,
    "lon": 52.46269218,
    "name": "Алейский"
  },
  {
    "lat": 82.17739858,
    "lon": 52.45752952,
    "name": "Алейский"
  },
  {
    "lat": 82.1650838,
    "lon": 52.4587651,
    "name": "Алейский"
  },
  {
    "lat": 82.13961626,
    "lon": 52.4947515,
    "name": "Алейский"
  },
  {
    "lat": 82.1377671,
    "lon": 52.51077491,
    "name": "Алейский"
  },
  {
    "lat": 82.31748314,
    "lon": 52.59623731,
    "name": "Алейский"
  },
  {
    "lat": 82.33867965,
    "lon": 52.57798915,
    "name": "Алейский"
  },
  {
    "lat": 82.32278558,
    "lon": 52.56492229,
    "name": "Алейский"
  },
  {
    "lat": 82.35752245,
    "lon": 52.54400914,
    "name": "Алейский"
  },
  {
    "lat": 82.37589174,
    "lon": 52.55353842,
    "name": "Алейский"
  },
  {
    "lat": 82.39144053,
    "lon": 52.54447738,
    "name": "Алейский"
  },
  {
    "lat": 82.51794016,
    "lon": 52.60998776,
    "name": "Алейский"
  },
  {
    "lat": 82.59547408,
    "lon": 52.60416086,
    "name": "Алейский"
  },
  {
    "lat": 81.78358435,
    "lon": 52.20651384,
    "name": "Шипуновский"
  },
  {
    "lat": 81.79668479,
    "lon": 52.21621545,
    "name": "Шипуновский"
  },
  {
    "lat": 81.80936944,
    "lon": 52.21026874,
    "name": "Шипуновский"
  },
  {
    "lat": 81.83781699,
    "lon": 52.23029835,
    "name": "Шипуновский"
  },
  {
    "lat": 81.80662095,
    "lon": 52.25017448,
    "name": "Шипуновский"
  },
  {
    "lat": 81.7601879,
    "lon": 52.24882333,
    "name": "Шипуновский"
  },
  {
    "lat": 81.70641908,
    "lon": 52.28441438,
    "name": "Шипуновский"
  },
  {
    "lat": 81.71992552,
    "lon": 52.29323927,
    "name": "Шипуновский"
  },
  {
    "lat": 81.57110556,
    "lon": 52.41793223,
    "name": "Шипуновский"
  },
  {
    "lat": 81.6099401,
    "lon": 52.43574333,
    "name": "Шипуновский"
  },
  {
    "lat": 81.62386625,
    "lon": 52.43007908,
    "name": "Шипуновский"
  },
  {
    "lat": 81.65848029,
    "lon": 52.44682639,
    "name": "Шипуновский"
  },
  {
    "lat": 81.65300175,
    "lon": 52.45831196,
    "name": "Шипуновский"
  },
  {
    "lat": 81.72516497,
    "lon": 52.49332158,
    "name": "Шипуновский"
  },
  {
    "lat": 81.73666254,
    "lon": 52.48759715,
    "name": "Шипуновский"
  },
  {
    "lat": 81.79013756,
    "lon": 52.50882779,
    "name": "Шипуновский"
  },
  {
    "lat": 81.78251211,
    "lon": 52.52473808,
    "name": "Шипуновский"
  },
  {
    "lat": 81.81782225,
    "lon": 52.53996409,
    "name": "Шипуновский"
  },
  {
    "lat": 81.81742284,
    "lon": 52.54798338,
    "name": "Шипуновский"
  },
  {
    "lat": 81.87102489,
    "lon": 52.56888146,
    "name": "Шипуновский"
  },
  {
    "lat": 81.92998253,
    "lon": 52.60144273,
    "name": "Шипуновский"
  },
  {
    "lat": 81.93675625,
    "lon": 52.60275054,
    "name": "Шипуновский"
  },
  {
    "lat": 81.93739559,
    "lon": 52.60989634,
    "name": "Шипуновский"
  },
  {
    "lat": 81.95199205,
    "lon": 52.61104254,
    "name": "Шипуновский"
  },
  {
    "lat": 81.97180652,
    "lon": 52.62092103,
    "name": "Шипуновский"
  },
  {
    "lat": 82.01508394,
    "lon": 52.58744775,
    "name": "Шипуновский"
  },
  {
    "lat": 82.05027687,
    "lon": 52.59725043,
    "name": "Шипуновский"
  },
  {
    "lat": 82.06606988,
    "lon": 52.58234977,
    "name": "Шипуновский"
  },
  {
    "lat": 82.08736335,
    "lon": 52.55297016,
    "name": "Шипуновский"
  },
  {
    "lat": 82.11164039,
    "lon": 52.53285005,
    "name": "Шипуновский"
  },
  {
    "lat": 82.13177193,
    "lon": 52.51801023,
    "name": "Шипуновский"
  },
  {
    "lat": 82.1377671,
    "lon": 52.51077491,
    "name": "Шипуновский"
  },
  {
    "lat": 82.13961626,
    "lon": 52.4947515,
    "name": "Шипуновский"
  },
  {
    "lat": 82.1650838,
    "lon": 52.4587651,
    "name": "Шипуновский"
  },
  {
    "lat": 82.17739858,
    "lon": 52.45752952,
    "name": "Шипуновский"
  },
  {
    "lat": 82.21164189,
    "lon": 52.46269218,
    "name": "Шипуновский"
  },
  {
    "lat": 82.2458367,
    "lon": 52.45464544,
    "name": "Шипуновский"
  },
  {
    "lat": 82.34163406,
    "lon": 52.39182496,
    "name": "Шипуновский"
  },
  {
    "lat": 82.39683425,
    "lon": 52.3490707,
    "name": "Шипуновский"
  },
  {
    "lat": 82.49027759,
    "lon": 52.27397045,
    "name": "Шипуновский"
  },
  {
    "lat": 82.54917055,
    "lon": 52.23369022,
    "name": "Шипуновский"
  },
  {
    "lat": 82.59024441,
    "lon": 52.22099229,
    "name": "Шипуновский"
  },
  {
    "lat": 82.69728352,
    "lon": 52.25469129,
    "name": "Шипуновский"
  },
  {
    "lat": 82.84263086,
    "lon": 52.25336258,
    "name": "Шипуновский"
  },
  {
    "lat": 82.85654077,
    "lon": 52.23245324,
    "name": "Шипуновский"
  },
  {
    "lat": 82.87298699,
    "lon": 52.20264888,
    "name": "Шипуновский"
  },
  {
    "lat": 82.8812483,
    "lon": 52.19737741,
    "name": "Шипуновский"
  },
  {
    "lat": 82.88016678,
    "lon": 52.18277753,
    "name": "Шипуновский"
  },
  {
    "lat": 82.86398825,
    "lon": 52.17251479,
    "name": "Шипуновский"
  },
  {
    "lat": 82.80526242,
    "lon": 52.18084826,
    "name": "Шипуновский"
  },
  {
    "lat": 82.77304285,
    "lon": 52.19181125,
    "name": "Шипуновский"
  },
  {
    "lat": 82.58004188,
    "lon": 52.19201042,
    "name": "Шипуновский"
  },
  {
    "lat": 82.49483817,
    "lon": 52.13714153,
    "name": "Шипуновский"
  },
  {
    "lat": 82.51237213,
    "lon": 52.13290619,
    "name": "Шипуновский"
  },
  {
    "lat": 82.35642142,
    "lon": 52.03926136,
    "name": "Шипуновский"
  },
  {
    "lat": 82.37730682,
    "lon": 52.02171535,
    "name": "Шипуновский"
  },
  {
    "lat": 82.28567916,
    "lon": 51.94107986,
    "name": "Шипуновский"
  },
  {
    "lat": 82.26962304,
    "lon": 51.94714059,
    "name": "Шипуновский"
  },
  {
    "lat": 82.23442848,
    "lon": 51.93198857,
    "name": "Шипуновский"
  },
  {
    "lat": 82.20240632,
    "lon": 51.93899336,
    "name": "Шипуновский"
  },
  {
    "lat": 82.19211032,
    "lon": 51.95096455,
    "name": "Шипуновский"
  },
  {
    "lat": 82.21115785,
    "lon": 51.96552702,
    "name": "Шипуновский"
  },
  {
    "lat": 82.1593686,
    "lon": 51.98898422,
    "name": "Шипуновский"
  },
  {
    "lat": 82.04857131,
    "lon": 51.93260778,
    "name": "Шипуновский"
  },
  {
    "lat": 81.94931941,
    "lon": 52.02046093,
    "name": "Шипуновский"
  },
  {
    "lat": 81.97798036,
    "lon": 52.03879655,
    "name": "Шипуновский"
  },
  {
    "lat": 81.96348885,
    "lon": 52.05210274,
    "name": "Шипуновский"
  },
  {
    "lat": 81.98480069,
    "lon": 52.06709784,
    "name": "Шипуновский"
  },
  {
    "lat": 81.90797858,
    "lon": 52.12336301,
    "name": "Шипуновский"
  },
  {
    "lat": 81.93089521,
    "lon": 52.13575617,
    "name": "Шипуновский"
  },
  {
    "lat": 81.90938204,
    "lon": 52.15268974,
    "name": "Шипуновский"
  },
  {
    "lat": 81.89503617,
    "lon": 52.14862806,
    "name": "Шипуновский"
  },
  {
    "lat": 81.87373047,
    "lon": 52.16727138,
    "name": "Шипуновский"
  },
  {
    "lat": 81.85552985,
    "lon": 52.15971017,
    "name": "Шипуновский"
  },
  {
    "lat": 81.78358435,
    "lon": 52.20651384,
    "name": "Шипуновский"
  },
  {
    "lat": 85.25488034,
    "lon": 52.92874923,
    "name": "Зональный"
  },
  {
    "lat": 85.2667702,
    "lon": 52.88077031,
    "name": "Зональный"
  },
  {
    "lat": 85.25696016,
    "lon": 52.86422899,
    "name": "Зональный"
  },
  {
    "lat": 85.30103359,
    "lon": 52.85989358,
    "name": "Зональный"
  },
  {
    "lat": 85.31738547,
    "lon": 52.84841971,
    "name": "Зональный"
  },
  {
    "lat": 85.34274276,
    "lon": 52.84278735,
    "name": "Зональный"
  },
  {
    "lat": 85.34474959,
    "lon": 52.82820034,
    "name": "Зональный"
  },
  {
    "lat": 85.33786355,
    "lon": 52.82768317,
    "name": "Зональный"
  },
  {
    "lat": 85.32811988,
    "lon": 52.81382188,
    "name": "Зональный"
  },
  {
    "lat": 85.30650651,
    "lon": 52.81287121,
    "name": "Зональный"
  },
  {
    "lat": 85.28639074,
    "lon": 52.76255967,
    "name": "Зональный"
  },
  {
    "lat": 85.27703852,
    "lon": 52.74423142,
    "name": "Зональный"
  },
  {
    "lat": 85.27766395,
    "lon": 52.73203805,
    "name": "Зональный"
  },
  {
    "lat": 85.29747036,
    "lon": 52.72290738,
    "name": "Зональный"
  },
  {
    "lat": 85.32583686,
    "lon": 52.72200126,
    "name": "Зональный"
  },
  {
    "lat": 85.34970036,
    "lon": 52.73392063,
    "name": "Зональный"
  },
  {
    "lat": 85.36393276,
    "lon": 52.73494782,
    "name": "Зональный"
  },
  {
    "lat": 85.36367617,
    "lon": 52.71087435,
    "name": "Зональный"
  },
  {
    "lat": 85.42175096,
    "lon": 52.70573791,
    "name": "Зональный"
  },
  {
    "lat": 85.42135194,
    "lon": 52.70550487,
    "name": "Зональный"
  },
  {
    "lat": 85.41946068,
    "lon": 52.69491125,
    "name": "Зональный"
  },
  {
    "lat": 85.4186327,
    "lon": 52.69027175,
    "name": "Зональный"
  },
  {
    "lat": 85.41860502,
    "lon": 52.69011662,
    "name": "Зональный"
  },
  {
    "lat": 85.39663478,
    "lon": 52.68550223,
    "name": "Зональный"
  },
  {
    "lat": 85.39255706,
    "lon": 52.68464523,
    "name": "Зональный"
  },
  {
    "lat": 85.36327717,
    "lon": 52.67848647,
    "name": "Зональный"
  },
  {
    "lat": 85.33368173,
    "lon": 52.67225219,
    "name": "Зональный"
  },
  {
    "lat": 85.32644604,
    "lon": 52.6707266,
    "name": "Зональный"
  },
  {
    "lat": 85.31001292,
    "lon": 52.66345703,
    "name": "Зональный"
  },
  {
    "lat": 85.2916749,
    "lon": 52.65533922,
    "name": "Зональный"
  },
  {
    "lat": 85.27750574,
    "lon": 52.64906282,
    "name": "Зональный"
  },
  {
    "lat": 85.27238921,
    "lon": 52.64679553,
    "name": "Зональный"
  },
  {
    "lat": 85.27106165,
    "lon": 52.64620717,
    "name": "Зональный"
  },
  {
    "lat": 85.25830403,
    "lon": 52.64055158,
    "name": "Зональный"
  },
  {
    "lat": 85.24227245,
    "lon": 52.63722469,
    "name": "Зональный"
  },
  {
    "lat": 85.2135555,
    "lon": 52.63125861,
    "name": "Зональный"
  },
  {
    "lat": 85.21336201,
    "lon": 52.63121838,
    "name": "Зональный"
  },
  {
    "lat": 85.19097274,
    "lon": 52.62656088,
    "name": "Зональный"
  },
  {
    "lat": 85.19069074,
    "lon": 52.62650219,
    "name": "Зональный"
  },
  {
    "lat": 85.1889955,
    "lon": 52.62392205,
    "name": "Зональный"
  },
  {
    "lat": 85.18489995,
    "lon": 52.61768728,
    "name": "Зональный"
  },
  {
    "lat": 85.18417258,
    "lon": 52.61657979,
    "name": "Зональный"
  },
  {
    "lat": 85.17932314,
    "lon": 52.61350762,
    "name": "Зональный"
  },
  {
    "lat": 85.16128705,
    "lon": 52.60207602,
    "name": "Зональный"
  },
  {
    "lat": 85.15220847,
    "lon": 52.59631853,
    "name": "Зональный"
  },
  {
    "lat": 85.13976463,
    "lon": 52.58842324,
    "name": "Зональный"
  },
  {
    "lat": 85.13124057,
    "lon": 52.58301252,
    "name": "Зональный"
  },
  {
    "lat": 85.12208113,
    "lon": 52.57719631,
    "name": "Зональный"
  },
  {
    "lat": 85.11756578,
    "lon": 52.57432825,
    "name": "Зональный"
  },
  {
    "lat": 85.11638219,
    "lon": 52.57357636,
    "name": "Зональный"
  },
  {
    "lat": 85.11380113,
    "lon": 52.57193658,
    "name": "Зональный"
  },
  {
    "lat": 85.11211475,
    "lon": 52.57086512,
    "name": "Зональный"
  },
  {
    "lat": 85.11070863,
    "lon": 52.56997165,
    "name": "Зональный"
  },
  {
    "lat": 85.11033018,
    "lon": 52.56973117,
    "name": "Зональный"
  },
  {
    "lat": 85.10760406,
    "lon": 52.57071422,
    "name": "Зональный"
  },
  {
    "lat": 85.0996775,
    "lon": 52.57357197,
    "name": "Зональный"
  },
  {
    "lat": 85.09562728,
    "lon": 52.57503184,
    "name": "Зональный"
  },
  {
    "lat": 85.09408364,
    "lon": 52.57558817,
    "name": "Зональный"
  },
  {
    "lat": 85.09014361,
    "lon": 52.57591284,
    "name": "Зональный"
  },
  {
    "lat": 85.08577857,
    "lon": 52.57627237,
    "name": "Зональный"
  },
  {
    "lat": 85.08391173,
    "lon": 52.57642609,
    "name": "Зональный"
  },
  {
    "lat": 85.08118427,
    "lon": 52.57665061,
    "name": "Зональный"
  },
  {
    "lat": 85.05938613,
    "lon": 52.57844268,
    "name": "Зональный"
  },
  {
    "lat": 85.0358513,
    "lon": 52.58037286,
    "name": "Зональный"
  },
  {
    "lat": 85.03564847,
    "lon": 52.58038947,
    "name": "Зональный"
  },
  {
    "lat": 85.01697672,
    "lon": 52.55609469,
    "name": "Зональный"
  },
  {
    "lat": 85.01526767,
    "lon": 52.55386945,
    "name": "Зональный"
  },
  {
    "lat": 85.00675301,
    "lon": 52.54277931,
    "name": "Зональный"
  },
  {
    "lat": 85.00588332,
    "lon": 52.5416462,
    "name": "Зональный"
  },
  {
    "lat": 85.02131879,
    "lon": 52.53295168,
    "name": "Зональный"
  },
  {
    "lat": 85.03117365,
    "lon": 52.52739777,
    "name": "Зональный"
  },
  {
    "lat": 85.05129867,
    "lon": 52.51604902,
    "name": "Зональный"
  },
  {
    "lat": 85.05615429,
    "lon": 52.51154451,
    "name": "Зональный"
  },
  {
    "lat": 85.05709396,
    "lon": 52.51067265,
    "name": "Зональный"
  },
  {
    "lat": 85.06578802,
    "lon": 52.50260409,
    "name": "Зональный"
  },
  {
    "lat": 85.07965131,
    "lon": 52.49582123,
    "name": "Зональный"
  },
  {
    "lat": 85.07921115,
    "lon": 52.49308754,
    "name": "Зональный"
  },
  {
    "lat": 85.07891894,
    "lon": 52.49127256,
    "name": "Зональный"
  },
  {
    "lat": 85.07785022,
    "lon": 52.48463313,
    "name": "Зональный"
  },
  {
    "lat": 85.07781651,
    "lon": 52.48442368,
    "name": "Зональный"
  },
  {
    "lat": 85.06127109,
    "lon": 52.48328853,
    "name": "Зональный"
  },
  {
    "lat": 85.04099328,
    "lon": 52.48189407,
    "name": "Зональный"
  },
  {
    "lat": 85.03490203,
    "lon": 52.48147449,
    "name": "Зональный"
  },
  {
    "lat": 85.02052369,
    "lon": 52.47560085,
    "name": "Зональный"
  },
  {
    "lat": 85.01210024,
    "lon": 52.47215827,
    "name": "Зональный"
  },
  {
    "lat": 84.99591719,
    "lon": 52.47028958,
    "name": "Зональный"
  },
  {
    "lat": 84.96640725,
    "lon": 52.4668759,
    "name": "Зональный"
  },
  {
    "lat": 84.96630094,
    "lon": 52.46686359,
    "name": "Зональный"
  },
  {
    "lat": 84.96603581,
    "lon": 52.46683288,
    "name": "Зональный"
  },
  {
    "lat": 84.96361213,
    "lon": 52.44663029,
    "name": "Зональный"
  },
  {
    "lat": 84.96320917,
    "lon": 52.44326949,
    "name": "Зональный"
  },
  {
    "lat": 84.96318604,
    "lon": 52.44307653,
    "name": "Зональный"
  },
  {
    "lat": 84.84512296,
    "lon": 52.42976139,
    "name": "Зональный"
  },
  {
    "lat": 84.84502835,
    "lon": 52.4299411,
    "name": "Зональный"
  },
  {
    "lat": 84.84412986,
    "lon": 52.4306978,
    "name": "Зональный"
  },
  {
    "lat": 84.83927453,
    "lon": 52.43478634,
    "name": "Зональный"
  },
  {
    "lat": 84.83548884,
    "lon": 52.43797352,
    "name": "Зональный"
  },
  {
    "lat": 84.83003323,
    "lon": 52.44256558,
    "name": "Зональный"
  },
  {
    "lat": 84.82485274,
    "lon": 52.44692494,
    "name": "Зональный"
  },
  {
    "lat": 84.82280967,
    "lon": 52.44864388,
    "name": "Зональный"
  },
  {
    "lat": 84.82283632,
    "lon": 52.45008958,
    "name": "Зональный"
  },
  {
    "lat": 84.8228522,
    "lon": 52.45095146,
    "name": "Зональный"
  },
  {
    "lat": 84.82337069,
    "lon": 52.47905282,
    "name": "Зональный"
  },
  {
    "lat": 84.82337771,
    "lon": 52.47943323,
    "name": "Зональный"
  },
  {
    "lat": 84.82359074,
    "lon": 52.49096528,
    "name": "Зональный"
  },
  {
    "lat": 84.81912636,
    "lon": 52.50240984,
    "name": "Зональный"
  },
  {
    "lat": 84.80762945,
    "lon": 52.5083607,
    "name": "Зональный"
  },
  {
    "lat": 84.79689843,
    "lon": 52.51391268,
    "name": "Зональный"
  },
  {
    "lat": 84.78746371,
    "lon": 52.51879202,
    "name": "Зональный"
  },
  {
    "lat": 84.73961953,
    "lon": 52.51017349,
    "name": "Зональный"
  },
  {
    "lat": 84.73937164,
    "lon": 52.51012878,
    "name": "Зональный"
  },
  {
    "lat": 84.73225807,
    "lon": 52.50884539,
    "name": "Зональный"
  },
  {
    "lat": 84.7291991,
    "lon": 52.50829336,
    "name": "Зональный"
  },
  {
    "lat": 84.72882044,
    "lon": 52.50822502,
    "name": "Зональный"
  },
  {
    "lat": 84.72876371,
    "lon": 52.50829601,
    "name": "Зональный"
  },
  {
    "lat": 84.72830542,
    "lon": 52.50886949,
    "name": "Зональный"
  },
  {
    "lat": 84.72254344,
    "lon": 52.51607831,
    "name": "Зональный"
  },
  {
    "lat": 84.71470413,
    "lon": 52.52588185,
    "name": "Зональный"
  },
  {
    "lat": 84.69900707,
    "lon": 52.54549737,
    "name": "Зональный"
  },
  {
    "lat": 84.66667111,
    "lon": 52.53739316,
    "name": "Зональный"
  },
  {
    "lat": 84.62285932,
    "lon": 52.52639389,
    "name": "Зональный"
  },
  {
    "lat": 84.61368453,
    "lon": 52.52408774,
    "name": "Зональный"
  },
  {
    "lat": 84.61177298,
    "lon": 52.52645088,
    "name": "Зональный"
  },
  {
    "lat": 84.59307035,
    "lon": 52.5495569,
    "name": "Зональный"
  },
  {
    "lat": 84.58602648,
    "lon": 52.55825217,
    "name": "Зональный"
  },
  {
    "lat": 84.58002049,
    "lon": 52.56566318,
    "name": "Зональный"
  },
  {
    "lat": 84.56261727,
    "lon": 52.58712188,
    "name": "Зональный"
  },
  {
    "lat": 84.55672684,
    "lon": 52.59437965,
    "name": "Зональный"
  },
  {
    "lat": 84.55585075,
    "lon": 52.59545888,
    "name": "Зональный"
  },
  {
    "lat": 84.55580488,
    "lon": 52.59551538,
    "name": "Зональный"
  },
  {
    "lat": 84.55530855,
    "lon": 52.59612676,
    "name": "Зональный"
  },
  {
    "lat": 84.55507042,
    "lon": 52.59642009,
    "name": "Зональный"
  },
  {
    "lat": 84.55401378,
    "lon": 52.59772158,
    "name": "Зональный"
  },
  {
    "lat": 84.5535115,
    "lon": 52.59834023,
    "name": "Зональный"
  },
  {
    "lat": 84.55313556,
    "lon": 52.59880325,
    "name": "Зональный"
  },
  {
    "lat": 84.55089233,
    "lon": 52.60156587,
    "name": "Зональный"
  },
  {
    "lat": 84.53162447,
    "lon": 52.6252789,
    "name": "Зональный"
  },
  {
    "lat": 84.51898191,
    "lon": 52.64082256,
    "name": "Зональный"
  },
  {
    "lat": 84.51224213,
    "lon": 52.64910389,
    "name": "Зональный"
  },
  {
    "lat": 84.51219584,
    "lon": 52.64916076,
    "name": "Зональный"
  },
  {
    "lat": 84.53140864,
    "lon": 52.65698496,
    "name": "Зональный"
  },
  {
    "lat": 84.53183915,
    "lon": 52.65716021,
    "name": "Зональный"
  },
  {
    "lat": 84.52037379,
    "lon": 52.67616175,
    "name": "Зональный"
  },
  {
    "lat": 84.52033092,
    "lon": 52.67623276,
    "name": "Зональный"
  },
  {
    "lat": 84.52639,
    "lon": 52.67852208,
    "name": "Зональный"
  },
  {
    "lat": 84.53482013,
    "lon": 52.68170633,
    "name": "Зональный"
  },
  {
    "lat": 84.5352643,
    "lon": 52.68187407,
    "name": "Зональный"
  },
  {
    "lat": 84.53367981,
    "lon": 52.68403423,
    "name": "Зональный"
  },
  {
    "lat": 84.52764002,
    "lon": 52.69226623,
    "name": "Зональный"
  },
  {
    "lat": 84.52756367,
    "lon": 52.69237027,
    "name": "Зональный"
  },
  {
    "lat": 84.53352013,
    "lon": 52.69404144,
    "name": "Зональный"
  },
  {
    "lat": 84.54091488,
    "lon": 52.69611555,
    "name": "Зональный"
  },
  {
    "lat": 84.55147522,
    "lon": 52.69396062,
    "name": "Зональный"
  },
  {
    "lat": 84.57991562,
    "lon": 52.68815138,
    "name": "Зональный"
  },
  {
    "lat": 84.58619264,
    "lon": 52.68686811,
    "name": "Зональный"
  },
  {
    "lat": 84.58959595,
    "lon": 52.68377348,
    "name": "Зональный"
  },
  {
    "lat": 84.59933545,
    "lon": 52.67491441,
    "name": "Зональный"
  },
  {
    "lat": 84.62421145,
    "lon": 52.68359885,
    "name": "Зональный"
  },
  {
    "lat": 84.66212831,
    "lon": 52.69681925,
    "name": "Зональный"
  },
  {
    "lat": 84.67584402,
    "lon": 52.70159651,
    "name": "Зональный"
  },
  {
    "lat": 84.68665073,
    "lon": 52.70535869,
    "name": "Зональный"
  },
  {
    "lat": 84.71526599,
    "lon": 52.72154434,
    "name": "Зональный"
  },
  {
    "lat": 84.7343092,
    "lon": 52.73230524,
    "name": "Зональный"
  },
  {
    "lat": 84.76452408,
    "lon": 52.74936174,
    "name": "Зональный"
  },
  {
    "lat": 84.76492506,
    "lon": 52.74958796,
    "name": "Зональный"
  },
  {
    "lat": 84.75926483,
    "lon": 52.75972012,
    "name": "Зональный"
  },
  {
    "lat": 84.75620713,
    "lon": 52.76519153,
    "name": "Зональный"
  },
  {
    "lat": 84.74445516,
    "lon": 52.78620697,
    "name": "Зональный"
  },
  {
    "lat": 84.74438361,
    "lon": 52.78633485,
    "name": "Зональный"
  },
  {
    "lat": 84.79440933,
    "lon": 52.79781277,
    "name": "Зональный"
  },
  {
    "lat": 84.79479239,
    "lon": 52.79790055,
    "name": "Зональный"
  },
  {
    "lat": 84.79870268,
    "lon": 52.84063942,
    "name": "Зональный"
  },
  {
    "lat": 84.79870588,
    "lon": 52.8406743,
    "name": "Зональный"
  },
  {
    "lat": 84.79986212,
    "lon": 52.84126233,
    "name": "Зональный"
  },
  {
    "lat": 84.83849656,
    "lon": 52.86089497,
    "name": "Зональный"
  },
  {
    "lat": 84.8661363,
    "lon": 52.87492181,
    "name": "Зональный"
  },
  {
    "lat": 84.94092463,
    "lon": 52.87400203,
    "name": "Зональный"
  },
  {
    "lat": 84.95997536,
    "lon": 52.8737602,
    "name": "Зональный"
  },
  {
    "lat": 84.96592923,
    "lon": 52.873684,
    "name": "Зональный"
  },
  {
    "lat": 85.04410371,
    "lon": 52.89888336,
    "name": "Зональный"
  },
  {
    "lat": 85.05940153,
    "lon": 52.9038051,
    "name": "Зональный"
  },
  {
    "lat": 85.17131216,
    "lon": 52.89802436,
    "name": "Зональный"
  },
  {
    "lat": 85.1717187,
    "lon": 52.89800317,
    "name": "Зональный"
  },
  {
    "lat": 85.17117517,
    "lon": 52.91762418,
    "name": "Зональный"
  },
  {
    "lat": 85.17094184,
    "lon": 52.9260436,
    "name": "Зональный"
  },
  {
    "lat": 85.17081851,
    "lon": 52.93049264,
    "name": "Зональный"
  },
  {
    "lat": 85.25488034,
    "lon": 52.92874923,
    "name": "Зональный"
  },
  {
    "lat": 84.28818947,
    "lon": 52.54248188,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.15987689,
    "lon": 52.513884,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.02685887,
    "lon": 52.47712257,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.058461,
    "lon": 52.44263464,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.06430084,
    "lon": 52.4450099,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.11474693,
    "lon": 52.38552864,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.07782241,
    "lon": 52.38198914,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.02340864,
    "lon": 52.34812341,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.01127546,
    "lon": 52.36536404,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.98359764,
    "lon": 52.36744204,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.95839627,
    "lon": 52.32463176,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.87815259,
    "lon": 52.22796679,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.93435612,
    "lon": 52.19621043,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.94403031,
    "lon": 52.19621613,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.95664226,
    "lon": 52.16590326,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.93159232,
    "lon": 52.11624904,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.95481732,
    "lon": 52.07613311,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.878817,
    "lon": 52.04711738,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.87682251,
    "lon": 52.05052371,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.80979033,
    "lon": 52.03223763,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.79812663,
    "lon": 52.05290624,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.81544123,
    "lon": 52.06292362,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.80261741,
    "lon": 52.08287725,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.71318023,
    "lon": 52.03667205,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.54293128,
    "lon": 52.16738893,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.436878,
    "lon": 52.15943181,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.43793751,
    "lon": 52.16728437,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.38669974,
    "lon": 52.18093671,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.34913868,
    "lon": 52.17038836,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.30892998,
    "lon": 52.25576483,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.21108127,
    "lon": 52.26691546,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.22215672,
    "lon": 52.2868202,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.26720264,
    "lon": 52.34097254,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.19979962,
    "lon": 52.39231367,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.20962711,
    "lon": 52.40123501,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.26635674,
    "lon": 52.42621633,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.31823697,
    "lon": 52.4293841,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.31679321,
    "lon": 52.48430519,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.35702908,
    "lon": 52.48952718,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.34727492,
    "lon": 52.55545897,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.40341469,
    "lon": 52.558256,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.42849777,
    "lon": 52.56444506,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.63029229,
    "lon": 52.58024209,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.69817012,
    "lon": 52.58614626,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.70379818,
    "lon": 52.61897458,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.71252347,
    "lon": 52.62862678,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.71925361,
    "lon": 52.67465351,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.78030337,
    "lon": 52.66979354,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.79800392,
    "lon": 52.64913967,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.81621447,
    "lon": 52.64203731,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.94985085,
    "lon": 52.67784561,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 83.99092349,
    "lon": 52.68855882,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.02905886,
    "lon": 52.65217859,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.17595015,
    "lon": 52.68861792,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 84.28818947,
    "lon": 52.54248188,
    "name": "Уч-Пристанский"
  },
  {
    "lat": 79.36836868,
    "lon": 52.72044237,
    "name": "Ключевский"
  },
  {
    "lat": 79.391971,
    "lon": 52.72555386,
    "name": "Ключевский"
  },
  {
    "lat": 79.41343026,
    "lon": 52.70639859,
    "name": "Ключевский"
  },
  {
    "lat": 79.42974079,
    "lon": 52.69732126,
    "name": "Ключевский"
  },
  {
    "lat": 79.51470062,
    "lon": 52.66345452,
    "name": "Ключевский"
  },
  {
    "lat": 79.53667948,
    "lon": 52.64448824,
    "name": "Ключевский"
  },
  {
    "lat": 79.55295302,
    "lon": 52.64757725,
    "name": "Ключевский"
  },
  {
    "lat": 79.56702695,
    "lon": 52.63535146,
    "name": "Ключевский"
  },
  {
    "lat": 79.59292576,
    "lon": 52.63917677,
    "name": "Ключевский"
  },
  {
    "lat": 79.61029152,
    "lon": 52.61583696,
    "name": "Ключевский"
  },
  {
    "lat": 79.61459127,
    "lon": 52.59791151,
    "name": "Ключевский"
  },
  {
    "lat": 79.62560162,
    "lon": 52.58784976,
    "name": "Ключевский"
  },
  {
    "lat": 79.69220446,
    "lon": 52.52254243,
    "name": "Ключевский"
  },
  {
    "lat": 79.68443937,
    "lon": 52.50232933,
    "name": "Ключевский"
  },
  {
    "lat": 79.75097237,
    "lon": 52.44942112,
    "name": "Ключевский"
  },
  {
    "lat": 79.83799663,
    "lon": 52.45579841,
    "name": "Ключевский"
  },
  {
    "lat": 79.84607485,
    "lon": 52.38053451,
    "name": "Ключевский"
  },
  {
    "lat": 79.80393026,
    "lon": 52.3790405,
    "name": "Ключевский"
  },
  {
    "lat": 79.80548755,
    "lon": 52.34221317,
    "name": "Ключевский"
  },
  {
    "lat": 79.80723726,
    "lon": 52.30331049,
    "name": "Ключевский"
  },
  {
    "lat": 79.94322239,
    "lon": 52.30718404,
    "name": "Ключевский"
  },
  {
    "lat": 79.93164967,
    "lon": 52.28001573,
    "name": "Ключевский"
  },
  {
    "lat": 80.03239794,
    "lon": 52.20553086,
    "name": "Ключевский"
  },
  {
    "lat": 80.01856357,
    "lon": 52.17085921,
    "name": "Ключевский"
  },
  {
    "lat": 79.9497395,
    "lon": 52.16702083,
    "name": "Ключевский"
  },
  {
    "lat": 79.93415564,
    "lon": 52.13644187,
    "name": "Ключевский"
  },
  {
    "lat": 79.95993946,
    "lon": 52.00140331,
    "name": "Ключевский"
  },
  {
    "lat": 79.99919497,
    "lon": 51.9450457,
    "name": "Ключевский"
  },
  {
    "lat": 79.97898852,
    "lon": 51.93959587,
    "name": "Ключевский"
  },
  {
    "lat": 80.02255412,
    "lon": 51.86077384,
    "name": "Ключевский"
  },
  {
    "lat": 79.94532125,
    "lon": 51.84890724,
    "name": "Ключевский"
  },
  {
    "lat": 80.0967811,
    "lon": 51.61967161,
    "name": "Ключевский"
  },
  {
    "lat": 79.5265062,
    "lon": 51.47101471,
    "name": "Ключевский"
  },
  {
    "lat": 79.18284261,
    "lon": 51.93109911,
    "name": "Ключевский"
  },
  {
    "lat": 78.78993167,
    "lon": 52.35348881,
    "name": "Ключевский"
  },
  {
    "lat": 78.63318806,
    "lon": 52.5228282,
    "name": "Ключевский"
  },
  {
    "lat": 78.67513054,
    "lon": 52.52740311,
    "name": "Ключевский"
  },
  {
    "lat": 78.67243424,
    "lon": 52.53513702,
    "name": "Ключевский"
  },
  {
    "lat": 78.87032893,
    "lon": 52.56033899,
    "name": "Ключевский"
  },
  {
    "lat": 78.87773797,
    "lon": 52.55209191,
    "name": "Ключевский"
  },
  {
    "lat": 78.89493235,
    "lon": 52.55533697,
    "name": "Ключевский"
  },
  {
    "lat": 78.90545624,
    "lon": 52.54543785,
    "name": "Ключевский"
  },
  {
    "lat": 78.96374464,
    "lon": 52.55294058,
    "name": "Ключевский"
  },
  {
    "lat": 78.95871433,
    "lon": 52.57629005,
    "name": "Ключевский"
  },
  {
    "lat": 79.2057061,
    "lon": 52.62728591,
    "name": "Ключевский"
  },
  {
    "lat": 79.20512014,
    "lon": 52.63797212,
    "name": "Ключевский"
  },
  {
    "lat": 79.28209422,
    "lon": 52.66963316,
    "name": "Ключевский"
  },
  {
    "lat": 79.25272748,
    "lon": 52.69665846,
    "name": "Ключевский"
  },
  {
    "lat": 79.30382514,
    "lon": 52.71869255,
    "name": "Ключевский"
  },
  {
    "lat": 79.28255971,
    "lon": 52.74676121,
    "name": "Ключевский"
  },
  {
    "lat": 79.33146511,
    "lon": 52.76049466,
    "name": "Ключевский"
  },
  {
    "lat": 79.36836868,
    "lon": 52.72044237,
    "name": "Ключевский"
  },
  {
    "lat": 80.38841894,
    "lon": 52.83443027,
    "name": "Родинский"
  },
  {
    "lat": 80.43636891,
    "lon": 52.84368732,
    "name": "Родинский"
  },
  {
    "lat": 80.48230169,
    "lon": 52.80052835,
    "name": "Родинский"
  },
  {
    "lat": 80.49694002,
    "lon": 52.80591101,
    "name": "Родинский"
  },
  {
    "lat": 80.48851525,
    "lon": 52.81688971,
    "name": "Родинский"
  },
  {
    "lat": 80.50264004,
    "lon": 52.82092414,
    "name": "Родинский"
  },
  {
    "lat": 80.5124763,
    "lon": 52.81188923,
    "name": "Родинский"
  },
  {
    "lat": 80.53402179,
    "lon": 52.81347411,
    "name": "Родинский"
  },
  {
    "lat": 80.53647914,
    "lon": 52.81152324,
    "name": "Родинский"
  },
  {
    "lat": 80.52413653,
    "lon": 52.74988044,
    "name": "Родинский"
  },
  {
    "lat": 80.57472648,
    "lon": 52.74469633,
    "name": "Родинский"
  },
  {
    "lat": 80.57554721,
    "lon": 52.73824954,
    "name": "Родинский"
  },
  {
    "lat": 80.59969413,
    "lon": 52.73418896,
    "name": "Родинский"
  },
  {
    "lat": 80.70089388,
    "lon": 52.7102242,
    "name": "Родинский"
  },
  {
    "lat": 80.75711463,
    "lon": 52.69579517,
    "name": "Родинский"
  },
  {
    "lat": 80.82575858,
    "lon": 52.64780096,
    "name": "Родинский"
  },
  {
    "lat": 80.84059755,
    "lon": 52.63297495,
    "name": "Родинский"
  },
  {
    "lat": 80.68018404,
    "lon": 52.59945621,
    "name": "Родинский"
  },
  {
    "lat": 80.68053285,
    "lon": 52.46701025,
    "name": "Родинский"
  },
  {
    "lat": 80.96824715,
    "lon": 52.47894737,
    "name": "Родинский"
  },
  {
    "lat": 80.99337449,
    "lon": 52.45332997,
    "name": "Родинский"
  },
  {
    "lat": 81.00961132,
    "lon": 52.4410051,
    "name": "Родинский"
  },
  {
    "lat": 81.02441902,
    "lon": 52.42924855,
    "name": "Родинский"
  },
  {
    "lat": 81.02451903,
    "lon": 52.41102029,
    "name": "Родинский"
  },
  {
    "lat": 80.99410224,
    "lon": 52.40073324,
    "name": "Родинский"
  },
  {
    "lat": 80.9774716,
    "lon": 52.40506518,
    "name": "Родинский"
  },
  {
    "lat": 80.94416264,
    "lon": 52.39183634,
    "name": "Родинский"
  },
  {
    "lat": 80.9336752,
    "lon": 52.39727283,
    "name": "Родинский"
  },
  {
    "lat": 80.91253696,
    "lon": 52.38815711,
    "name": "Родинский"
  },
  {
    "lat": 80.89411017,
    "lon": 52.38481813,
    "name": "Родинский"
  },
  {
    "lat": 80.86087464,
    "lon": 52.38203401,
    "name": "Родинский"
  },
  {
    "lat": 80.82103672,
    "lon": 52.37382903,
    "name": "Родинский"
  },
  {
    "lat": 80.77158209,
    "lon": 52.35916214,
    "name": "Родинский"
  },
  {
    "lat": 80.74566925,
    "lon": 52.35226379,
    "name": "Родинский"
  },
  {
    "lat": 80.61833548,
    "lon": 52.32060401,
    "name": "Родинский"
  },
  {
    "lat": 80.55495966,
    "lon": 52.30687133,
    "name": "Родинский"
  },
  {
    "lat": 80.47178511,
    "lon": 52.25968092,
    "name": "Родинский"
  },
  {
    "lat": 80.44322864,
    "lon": 52.24835306,
    "name": "Родинский"
  },
  {
    "lat": 80.41384227,
    "lon": 52.24746093,
    "name": "Родинский"
  },
  {
    "lat": 80.39180373,
    "lon": 52.25154533,
    "name": "Родинский"
  },
  {
    "lat": 80.37397452,
    "lon": 52.26098959,
    "name": "Родинский"
  },
  {
    "lat": 80.34972608,
    "lon": 52.30116131,
    "name": "Родинский"
  },
  {
    "lat": 80.33273428,
    "lon": 52.32823138,
    "name": "Родинский"
  },
  {
    "lat": 80.24887788,
    "lon": 52.32796857,
    "name": "Родинский"
  },
  {
    "lat": 80.24308481,
    "lon": 52.3230254,
    "name": "Родинский"
  },
  {
    "lat": 79.94941628,
    "lon": 52.32423186,
    "name": "Родинский"
  },
  {
    "lat": 79.94322239,
    "lon": 52.30718404,
    "name": "Родинский"
  },
  {
    "lat": 79.80723726,
    "lon": 52.30331049,
    "name": "Родинский"
  },
  {
    "lat": 79.80548755,
    "lon": 52.34221317,
    "name": "Родинский"
  },
  {
    "lat": 79.80393026,
    "lon": 52.3790405,
    "name": "Родинский"
  },
  {
    "lat": 79.84607485,
    "lon": 52.38053451,
    "name": "Родинский"
  },
  {
    "lat": 79.83799663,
    "lon": 52.45579841,
    "name": "Родинский"
  },
  {
    "lat": 79.75097237,
    "lon": 52.44942112,
    "name": "Родинский"
  },
  {
    "lat": 79.68443937,
    "lon": 52.50232933,
    "name": "Родинский"
  },
  {
    "lat": 79.69220446,
    "lon": 52.52254243,
    "name": "Родинский"
  },
  {
    "lat": 79.62560162,
    "lon": 52.58784976,
    "name": "Родинский"
  },
  {
    "lat": 79.66372722,
    "lon": 52.58792441,
    "name": "Родинский"
  },
  {
    "lat": 79.7844396,
    "lon": 52.62618263,
    "name": "Родинский"
  },
  {
    "lat": 79.86260847,
    "lon": 52.64969682,
    "name": "Родинский"
  },
  {
    "lat": 79.89260191,
    "lon": 52.64027457,
    "name": "Родинский"
  },
  {
    "lat": 79.91468782,
    "lon": 52.62828728,
    "name": "Родинский"
  },
  {
    "lat": 79.94007442,
    "lon": 52.62440431,
    "name": "Родинский"
  },
  {
    "lat": 79.96115079,
    "lon": 52.62988598,
    "name": "Родинский"
  },
  {
    "lat": 79.98247259,
    "lon": 52.63955981,
    "name": "Родинский"
  },
  {
    "lat": 79.99825746,
    "lon": 52.64828074,
    "name": "Родинский"
  },
  {
    "lat": 80.01694374,
    "lon": 52.65614564,
    "name": "Родинский"
  },
  {
    "lat": 80.09361316,
    "lon": 52.65984872,
    "name": "Родинский"
  },
  {
    "lat": 80.09577122,
    "lon": 52.73719779,
    "name": "Родинский"
  },
  {
    "lat": 80.18273209,
    "lon": 52.73965779,
    "name": "Родинский"
  },
  {
    "lat": 80.21351766,
    "lon": 52.71019502,
    "name": "Родинский"
  },
  {
    "lat": 80.2866341,
    "lon": 52.72374479,
    "name": "Родинский"
  },
  {
    "lat": 80.27921585,
    "lon": 52.75187025,
    "name": "Родинский"
  },
  {
    "lat": 80.30456616,
    "lon": 52.76732055,
    "name": "Родинский"
  },
  {
    "lat": 80.28579917,
    "lon": 52.81069778,
    "name": "Родинский"
  },
  {
    "lat": 80.33914747,
    "lon": 52.82244811,
    "name": "Родинский"
  },
  {
    "lat": 80.33852227,
    "lon": 52.85592544,
    "name": "Родинский"
  },
  {
    "lat": 80.369911,
    "lon": 52.8603183,
    "name": "Родинский"
  },
  {
    "lat": 80.38841894,
    "lon": 52.83443027,
    "name": "Родинский"
  },
  {
    "lat": 82.01362034,
    "lon": 52.9031311,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.01098509,
    "lon": 52.88346771,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.95581796,
    "lon": 52.85291949,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.06149576,
    "lon": 52.76944554,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.04490154,
    "lon": 52.75918394,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.07359167,
    "lon": 52.73539884,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.05883222,
    "lon": 52.72374213,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.12050302,
    "lon": 52.68336129,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.10501872,
    "lon": 52.6745405,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.04980223,
    "lon": 52.65164289,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.97299377,
    "lon": 52.62151269,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.97180652,
    "lon": 52.62092103,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.95199205,
    "lon": 52.61104254,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.93739559,
    "lon": 52.60989634,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.93675625,
    "lon": 52.60275054,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.92998253,
    "lon": 52.60144273,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.87102489,
    "lon": 52.56888146,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.81742284,
    "lon": 52.54798338,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.81782225,
    "lon": 52.53996409,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.78251211,
    "lon": 52.52473808,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.79013756,
    "lon": 52.50882779,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.73666254,
    "lon": 52.48759715,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.72516497,
    "lon": 52.49332158,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.65300175,
    "lon": 52.45831196,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.65848029,
    "lon": 52.44682639,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.62386625,
    "lon": 52.43007908,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.6099401,
    "lon": 52.43574333,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.54685681,
    "lon": 52.40679712,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.52271002,
    "lon": 52.38666938,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.4634294,
    "lon": 52.36132503,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.43169323,
    "lon": 52.34755512,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.27257341,
    "lon": 52.43198352,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.20763876,
    "lon": 52.38972879,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.15025833,
    "lon": 52.35267463,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.1011939,
    "lon": 52.32159063,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.05231188,
    "lon": 52.35605739,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.05378302,
    "lon": 52.36893922,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.03261916,
    "lon": 52.38315586,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.04130703,
    "lon": 52.40430701,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.02451903,
    "lon": 52.41102029,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.02441902,
    "lon": 52.42924855,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.00961132,
    "lon": 52.4410051,
    "name": "Мамонтовский"
  },
  {
    "lat": 80.99337449,
    "lon": 52.45332997,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.02221416,
    "lon": 52.47822965,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.10066532,
    "lon": 52.54564523,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.13620063,
    "lon": 52.57981369,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.22551161,
    "lon": 52.580235,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.26246886,
    "lon": 52.59365686,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.338198,
    "lon": 52.62259921,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.33102617,
    "lon": 52.63252198,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.34356702,
    "lon": 52.66800608,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.32871254,
    "lon": 52.67547232,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.3479234,
    "lon": 52.69417179,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.37772084,
    "lon": 52.72984749,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.36628808,
    "lon": 52.74785945,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.39554814,
    "lon": 52.7671546,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.39768529,
    "lon": 52.77861796,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.40229028,
    "lon": 52.785569,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.40890919,
    "lon": 52.81140074,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.42512255,
    "lon": 52.82393215,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.42699736,
    "lon": 52.84528303,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.5115367,
    "lon": 52.84813142,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.52841249,
    "lon": 52.83512614,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.6367652,
    "lon": 52.84661635,
    "name": "Мамонтовский"
  },
  {
    "lat": 81.90216788,
    "lon": 52.97504676,
    "name": "Мамонтовский"
  },
  {
    "lat": 82.01362034,
    "lon": 52.9031311,
    "name": "Мамонтовский"
  },
  {
    "lat": 83.02498496,
    "lon": 53.03264648,
    "name": "Топчихинский"
  },
  {
    "lat": 83.06913914,
    "lon": 52.99733765,
    "name": "Топчихинский"
  },
  {
    "lat": 83.12101042,
    "lon": 52.96623135,
    "name": "Топчихинский"
  },
  {
    "lat": 83.14102571,
    "lon": 52.95003225,
    "name": "Топчихинский"
  },
  {
    "lat": 83.20305883,
    "lon": 52.92193616,
    "name": "Топчихинский"
  },
  {
    "lat": 83.2417956,
    "lon": 52.90049569,
    "name": "Топчихинский"
  },
  {
    "lat": 83.23032509,
    "lon": 52.88229086,
    "name": "Топчихинский"
  },
  {
    "lat": 83.25066386,
    "lon": 52.87112812,
    "name": "Топчихинский"
  },
  {
    "lat": 83.23303228,
    "lon": 52.84069797,
    "name": "Топчихинский"
  },
  {
    "lat": 83.29461265,
    "lon": 52.79709576,
    "name": "Топчихинский"
  },
  {
    "lat": 83.35414558,
    "lon": 52.81646102,
    "name": "Топчихинский"
  },
  {
    "lat": 83.3769687,
    "lon": 52.79875153,
    "name": "Топчихинский"
  },
  {
    "lat": 83.4169386,
    "lon": 52.8164934,
    "name": "Топчихинский"
  },
  {
    "lat": 83.45162655,
    "lon": 52.82765826,
    "name": "Топчихинский"
  },
  {
    "lat": 83.46807683,
    "lon": 52.80692911,
    "name": "Топчихинский"
  },
  {
    "lat": 83.49203434,
    "lon": 52.81327736,
    "name": "Топчихинский"
  },
  {
    "lat": 83.51028862,
    "lon": 52.80414168,
    "name": "Топчихинский"
  },
  {
    "lat": 83.58311642,
    "lon": 52.82939123,
    "name": "Топчихинский"
  },
  {
    "lat": 83.60185736,
    "lon": 52.81935161,
    "name": "Топчихинский"
  },
  {
    "lat": 83.62874378,
    "lon": 52.83043764,
    "name": "Топчихинский"
  },
  {
    "lat": 83.65197525,
    "lon": 52.8100019,
    "name": "Топчихинский"
  },
  {
    "lat": 83.68192825,
    "lon": 52.8056299,
    "name": "Топчихинский"
  },
  {
    "lat": 83.73784744,
    "lon": 52.80428459,
    "name": "Топчихинский"
  },
  {
    "lat": 83.74626157,
    "lon": 52.79152324,
    "name": "Топчихинский"
  },
  {
    "lat": 83.83891577,
    "lon": 52.79406966,
    "name": "Топчихинский"
  },
  {
    "lat": 83.81996094,
    "lon": 52.86864149,
    "name": "Топчихинский"
  },
  {
    "lat": 84.24564557,
    "lon": 52.86939237,
    "name": "Топчихинский"
  },
  {
    "lat": 84.24648299,
    "lon": 52.8531678,
    "name": "Топчихинский"
  },
  {
    "lat": 84.26666226,
    "lon": 52.86144761,
    "name": "Топчихинский"
  },
  {
    "lat": 84.30055782,
    "lon": 52.86315244,
    "name": "Топчихинский"
  },
  {
    "lat": 84.36859685,
    "lon": 52.77677358,
    "name": "Топчихинский"
  },
  {
    "lat": 84.14885256,
    "lon": 52.72373746,
    "name": "Топчихинский"
  },
  {
    "lat": 84.17595015,
    "lon": 52.68861792,
    "name": "Топчихинский"
  },
  {
    "lat": 84.02905886,
    "lon": 52.65217859,
    "name": "Топчихинский"
  },
  {
    "lat": 83.99092349,
    "lon": 52.68855882,
    "name": "Топчихинский"
  },
  {
    "lat": 83.94985085,
    "lon": 52.67784561,
    "name": "Топчихинский"
  },
  {
    "lat": 83.81621447,
    "lon": 52.64203731,
    "name": "Топчихинский"
  },
  {
    "lat": 83.79800392,
    "lon": 52.64913967,
    "name": "Топчихинский"
  },
  {
    "lat": 83.78030337,
    "lon": 52.66979354,
    "name": "Топчихинский"
  },
  {
    "lat": 83.71925361,
    "lon": 52.67465351,
    "name": "Топчихинский"
  },
  {
    "lat": 83.71252347,
    "lon": 52.62862678,
    "name": "Топчихинский"
  },
  {
    "lat": 83.70379818,
    "lon": 52.61897458,
    "name": "Топчихинский"
  },
  {
    "lat": 83.69817012,
    "lon": 52.58614626,
    "name": "Топчихинский"
  },
  {
    "lat": 83.63029229,
    "lon": 52.58024209,
    "name": "Топчихинский"
  },
  {
    "lat": 83.42849777,
    "lon": 52.56444506,
    "name": "Топчихинский"
  },
  {
    "lat": 83.40341469,
    "lon": 52.558256,
    "name": "Топчихинский"
  },
  {
    "lat": 83.34727492,
    "lon": 52.55545897,
    "name": "Топчихинский"
  },
  {
    "lat": 83.35702908,
    "lon": 52.48952718,
    "name": "Топчихинский"
  },
  {
    "lat": 83.31679321,
    "lon": 52.48430519,
    "name": "Топчихинский"
  },
  {
    "lat": 83.31823697,
    "lon": 52.4293841,
    "name": "Топчихинский"
  },
  {
    "lat": 83.26635674,
    "lon": 52.42621633,
    "name": "Топчихинский"
  },
  {
    "lat": 83.20962711,
    "lon": 52.40123501,
    "name": "Топчихинский"
  },
  {
    "lat": 83.19979962,
    "lon": 52.39231367,
    "name": "Топчихинский"
  },
  {
    "lat": 83.19337317,
    "lon": 52.39720043,
    "name": "Топчихинский"
  },
  {
    "lat": 83.11375478,
    "lon": 52.47045966,
    "name": "Топчихинский"
  },
  {
    "lat": 83.05452943,
    "lon": 52.53527085,
    "name": "Топчихинский"
  },
  {
    "lat": 83.02114698,
    "lon": 52.56317534,
    "name": "Топчихинский"
  },
  {
    "lat": 82.97135162,
    "lon": 52.58985776,
    "name": "Топчихинский"
  },
  {
    "lat": 82.95015474,
    "lon": 52.60399711,
    "name": "Топчихинский"
  },
  {
    "lat": 82.93890956,
    "lon": 52.62470273,
    "name": "Топчихинский"
  },
  {
    "lat": 82.9114887,
    "lon": 52.62742436,
    "name": "Топчихинский"
  },
  {
    "lat": 82.90328978,
    "lon": 52.70076547,
    "name": "Топчихинский"
  },
  {
    "lat": 82.88904286,
    "lon": 52.70300967,
    "name": "Топчихинский"
  },
  {
    "lat": 82.87603238,
    "lon": 52.75192967,
    "name": "Топчихинский"
  },
  {
    "lat": 82.92923917,
    "lon": 52.75955927,
    "name": "Топчихинский"
  },
  {
    "lat": 82.92516126,
    "lon": 52.78567834,
    "name": "Топчихинский"
  },
  {
    "lat": 82.89199555,
    "lon": 52.79815179,
    "name": "Топчихинский"
  },
  {
    "lat": 82.88899472,
    "lon": 52.81952402,
    "name": "Топчихинский"
  },
  {
    "lat": 82.8750982,
    "lon": 52.82563394,
    "name": "Топчихинский"
  },
  {
    "lat": 82.87272943,
    "lon": 52.87881503,
    "name": "Топчихинский"
  },
  {
    "lat": 82.85690175,
    "lon": 52.88282378,
    "name": "Топчихинский"
  },
  {
    "lat": 82.85403844,
    "lon": 52.93510763,
    "name": "Топчихинский"
  },
  {
    "lat": 82.94691396,
    "lon": 52.97936778,
    "name": "Топчихинский"
  },
  {
    "lat": 82.9133009,
    "lon": 53.02334851,
    "name": "Топчихинский"
  },
  {
    "lat": 82.96180293,
    "lon": 53.03567388,
    "name": "Топчихинский"
  },
  {
    "lat": 82.9948441,
    "lon": 53.05646783,
    "name": "Топчихинский"
  },
  {
    "lat": 83.02498496,
    "lon": 53.03264648,
    "name": "Топчихинский"
  },
  {
    "lat": 86.67272717,
    "lon": 52.50454635,
    "name": "Старобардинский"
  },
  {
    "lat": 86.65392092,
    "lon": 52.49319491,
    "name": "Старобардинский"
  },
  {
    "lat": 86.6466894,
    "lon": 52.47979907,
    "name": "Старобардинский"
  },
  {
    "lat": 86.6471742,
    "lon": 52.46837151,
    "name": "Старобардинский"
  },
  {
    "lat": 86.67182988,
    "lon": 52.46068328,
    "name": "Старобардинский"
  },
  {
    "lat": 86.68042814,
    "lon": 52.45799187,
    "name": "Старобардинский"
  },
  {
    "lat": 86.68092646,
    "lon": 52.43728754,
    "name": "Старобардинский"
  },
  {
    "lat": 86.69390148,
    "lon": 52.42985795,
    "name": "Старобардинский"
  },
  {
    "lat": 86.75072553,
    "lon": 52.43319157,
    "name": "Старобардинский"
  },
  {
    "lat": 86.78361366,
    "lon": 52.42707226,
    "name": "Старобардинский"
  },
  {
    "lat": 86.79591793,
    "lon": 52.41857664,
    "name": "Старобардинский"
  },
  {
    "lat": 86.79654568,
    "lon": 52.41209705,
    "name": "Старобардинский"
  },
  {
    "lat": 86.79768447,
    "lon": 52.4003388,
    "name": "Старобардинский"
  },
  {
    "lat": 86.80543284,
    "lon": 52.39373346,
    "name": "Старобардинский"
  },
  {
    "lat": 86.83166051,
    "lon": 52.39346652,
    "name": "Старобардинский"
  },
  {
    "lat": 86.83997461,
    "lon": 52.41106454,
    "name": "Старобардинский"
  },
  {
    "lat": 86.84583244,
    "lon": 52.42345435,
    "name": "Старобардинский"
  },
  {
    "lat": 86.8714428,
    "lon": 52.43139979,
    "name": "Старобардинский"
  },
  {
    "lat": 86.89216762,
    "lon": 52.42697125,
    "name": "Старобардинский"
  },
  {
    "lat": 86.89279807,
    "lon": 52.41874959,
    "name": "Старобардинский"
  },
  {
    "lat": 86.89408998,
    "lon": 52.40975556,
    "name": "Старобардинский"
  },
  {
    "lat": 86.89480368,
    "lon": 52.40478562,
    "name": "Старобардинский"
  },
  {
    "lat": 86.88812556,
    "lon": 52.37390732,
    "name": "Старобардинский"
  },
  {
    "lat": 86.89806785,
    "lon": 52.35653826,
    "name": "Старобардинский"
  },
  {
    "lat": 86.94023997,
    "lon": 52.3333773,
    "name": "Старобардинский"
  },
  {
    "lat": 86.97376958,
    "lon": 52.31220217,
    "name": "Старобардинский"
  },
  {
    "lat": 86.99494853,
    "lon": 52.28954621,
    "name": "Старобардинский"
  },
  {
    "lat": 87.01634573,
    "lon": 52.27901219,
    "name": "Старобардинский"
  },
  {
    "lat": 87.05974545,
    "lon": 52.26719369,
    "name": "Старобардинский"
  },
  {
    "lat": 87.07297513,
    "lon": 52.26506679,
    "name": "Старобардинский"
  },
  {
    "lat": 87.07689112,
    "lon": 52.26282413,
    "name": "Старобардинский"
  },
  {
    "lat": 87.07806659,
    "lon": 52.25458676,
    "name": "Старобардинский"
  },
  {
    "lat": 87.06072644,
    "lon": 52.22220946,
    "name": "Старобардинский"
  },
  {
    "lat": 87.0641851,
    "lon": 52.196429,
    "name": "Старобардинский"
  },
  {
    "lat": 87.06330898,
    "lon": 52.1931977,
    "name": "Старобардинский"
  },
  {
    "lat": 87.05564055,
    "lon": 52.1648932,
    "name": "Старобардинский"
  },
  {
    "lat": 87.04851269,
    "lon": 52.14545214,
    "name": "Старобардинский"
  },
  {
    "lat": 87.03162549,
    "lon": 52.13589551,
    "name": "Старобардинский"
  },
  {
    "lat": 87.00191193,
    "lon": 52.13379932,
    "name": "Старобардинский"
  },
  {
    "lat": 86.95243469,
    "lon": 52.13968399,
    "name": "Старобардинский"
  },
  {
    "lat": 86.84024505,
    "lon": 52.14457312,
    "name": "Старобардинский"
  },
  {
    "lat": 86.7981722,
    "lon": 52.15806418,
    "name": "Старобардинский"
  },
  {
    "lat": 86.76871124,
    "lon": 52.16946143,
    "name": "Старобардинский"
  },
  {
    "lat": 86.75538426,
    "lon": 52.16977261,
    "name": "Старобардинский"
  },
  {
    "lat": 86.72181345,
    "lon": 52.16162995,
    "name": "Старобардинский"
  },
  {
    "lat": 86.66052808,
    "lon": 52.1359081,
    "name": "Старобардинский"
  },
  {
    "lat": 86.6159783,
    "lon": 52.1276253,
    "name": "Старобардинский"
  },
  {
    "lat": 86.57245291,
    "lon": 52.126796,
    "name": "Старобардинский"
  },
  {
    "lat": 86.54122847,
    "lon": 52.1281845,
    "name": "Старобардинский"
  },
  {
    "lat": 86.52359739,
    "lon": 52.12392377,
    "name": "Старобардинский"
  },
  {
    "lat": 86.51205795,
    "lon": 52.11453628,
    "name": "Старобардинский"
  },
  {
    "lat": 86.48569977,
    "lon": 52.09903799,
    "name": "Старобардинский"
  },
  {
    "lat": 86.46591864,
    "lon": 52.08696475,
    "name": "Старобардинский"
  },
  {
    "lat": 86.44493327,
    "lon": 52.07384283,
    "name": "Старобардинский"
  },
  {
    "lat": 86.41491661,
    "lon": 52.07552992,
    "name": "Старобардинский"
  },
  {
    "lat": 86.35873404,
    "lon": 52.05311659,
    "name": "Старобардинский"
  },
  {
    "lat": 86.32257755,
    "lon": 52.04776706,
    "name": "Старобардинский"
  },
  {
    "lat": 86.2720153,
    "lon": 52.04339766,
    "name": "Старобардинский"
  },
  {
    "lat": 86.24402104,
    "lon": 52.03893736,
    "name": "Старобардинский"
  },
  {
    "lat": 86.23436535,
    "lon": 52.03699141,
    "name": "Старобардинский"
  },
  {
    "lat": 86.22298485,
    "lon": 52.03469662,
    "name": "Старобардинский"
  },
  {
    "lat": 86.18172657,
    "lon": 52.0308269,
    "name": "Старобардинский"
  },
  {
    "lat": 86.14577822,
    "lon": 52.07750688,
    "name": "Старобардинский"
  },
  {
    "lat": 86.12855369,
    "lon": 52.09280186,
    "name": "Старобардинский"
  },
  {
    "lat": 86.06945762,
    "lon": 52.09242279,
    "name": "Старобардинский"
  },
  {
    "lat": 86.03449368,
    "lon": 52.10052068,
    "name": "Старобардинский"
  },
  {
    "lat": 86.00111971,
    "lon": 52.11857028,
    "name": "Старобардинский"
  },
  {
    "lat": 85.97673478,
    "lon": 52.11755282,
    "name": "Старобардинский"
  },
  {
    "lat": 85.92031784,
    "lon": 52.11277301,
    "name": "Старобардинский"
  },
  {
    "lat": 85.87668379,
    "lon": 52.14241227,
    "name": "Старобардинский"
  },
  {
    "lat": 85.81732752,
    "lon": 52.25154783,
    "name": "Старобардинский"
  },
  {
    "lat": 85.79688856,
    "lon": 52.27326315,
    "name": "Старобардинский"
  },
  {
    "lat": 85.7996059,
    "lon": 52.31662427,
    "name": "Старобардинский"
  },
  {
    "lat": 85.78710391,
    "lon": 52.34356779,
    "name": "Старобардинский"
  },
  {
    "lat": 85.74509904,
    "lon": 52.38640494,
    "name": "Старобардинский"
  },
  {
    "lat": 85.71070948,
    "lon": 52.40176849,
    "name": "Старобардинский"
  },
  {
    "lat": 85.69473269,
    "lon": 52.4021434,
    "name": "Старобардинский"
  },
  {
    "lat": 85.6456407,
    "lon": 52.40328185,
    "name": "Старобардинский"
  },
  {
    "lat": 85.60204894,
    "lon": 52.40744451,
    "name": "Старобардинский"
  },
  {
    "lat": 85.56504184,
    "lon": 52.40555933,
    "name": "Старобардинский"
  },
  {
    "lat": 85.54540259,
    "lon": 52.39987098,
    "name": "Старобардинский"
  },
  {
    "lat": 85.54925253,
    "lon": 52.42749408,
    "name": "Старобардинский"
  },
  {
    "lat": 85.54929003,
    "lon": 52.42776291,
    "name": "Старобардинский"
  },
  {
    "lat": 85.58999113,
    "lon": 52.42365855,
    "name": "Старобардинский"
  },
  {
    "lat": 85.62528974,
    "lon": 52.43678081,
    "name": "Старобардинский"
  },
  {
    "lat": 85.62548329,
    "lon": 52.43685271,
    "name": "Старобардинский"
  },
  {
    "lat": 85.64821293,
    "lon": 52.45471692,
    "name": "Старобардинский"
  },
  {
    "lat": 85.64852966,
    "lon": 52.45496571,
    "name": "Старобардинский"
  },
  {
    "lat": 85.67363976,
    "lon": 52.44985872,
    "name": "Старобардинский"
  },
  {
    "lat": 85.69820021,
    "lon": 52.45897782,
    "name": "Старобардинский"
  },
  {
    "lat": 85.69831719,
    "lon": 52.45902124,
    "name": "Старобардинский"
  },
  {
    "lat": 85.73129862,
    "lon": 52.48113767,
    "name": "Старобардинский"
  },
  {
    "lat": 85.74231499,
    "lon": 52.49381994,
    "name": "Старобардинский"
  },
  {
    "lat": 85.74251788,
    "lon": 52.49405343,
    "name": "Старобардинский"
  },
  {
    "lat": 85.82858066,
    "lon": 52.49335145,
    "name": "Старобардинский"
  },
  {
    "lat": 85.82918004,
    "lon": 52.49334634,
    "name": "Старобардинский"
  },
  {
    "lat": 85.81338574,
    "lon": 52.51201884,
    "name": "Старобардинский"
  },
  {
    "lat": 85.78490409,
    "lon": 52.50650444,
    "name": "Старобардинский"
  },
  {
    "lat": 85.77421664,
    "lon": 52.5072589,
    "name": "Старобардинский"
  },
  {
    "lat": 85.75760864,
    "lon": 52.53069209,
    "name": "Старобардинский"
  },
  {
    "lat": 85.73292839,
    "lon": 52.54770083,
    "name": "Старобардинский"
  },
  {
    "lat": 85.73592766,
    "lon": 52.57441059,
    "name": "Старобардинский"
  },
  {
    "lat": 85.76354345,
    "lon": 52.58173335,
    "name": "Старобардинский"
  },
  {
    "lat": 85.8053887,
    "lon": 52.57872776,
    "name": "Старобардинский"
  },
  {
    "lat": 85.85563052,
    "lon": 52.56665871,
    "name": "Старобардинский"
  },
  {
    "lat": 85.87492937,
    "lon": 52.56159983,
    "name": "Старобардинский"
  },
  {
    "lat": 85.90815302,
    "lon": 52.56285508,
    "name": "Старобардинский"
  },
  {
    "lat": 85.94701264,
    "lon": 52.58125049,
    "name": "Старобардинский"
  },
  {
    "lat": 85.97237768,
    "lon": 52.60283052,
    "name": "Старобардинский"
  },
  {
    "lat": 86.01295328,
    "lon": 52.61463619,
    "name": "Старобардинский"
  },
  {
    "lat": 86.06836149,
    "lon": 52.60892928,
    "name": "Старобардинский"
  },
  {
    "lat": 86.10633387,
    "lon": 52.60647918,
    "name": "Старобардинский"
  },
  {
    "lat": 86.10809584,
    "lon": 52.64331002,
    "name": "Старобардинский"
  },
  {
    "lat": 86.17777758,
    "lon": 52.62236234,
    "name": "Старобардинский"
  },
  {
    "lat": 86.25670153,
    "lon": 52.53812678,
    "name": "Старобардинский"
  },
  {
    "lat": 86.29381765,
    "lon": 52.53931858,
    "name": "Старобардинский"
  },
  {
    "lat": 86.31786127,
    "lon": 52.54408418,
    "name": "Старобардинский"
  },
  {
    "lat": 86.33087094,
    "lon": 52.55405639,
    "name": "Старобардинский"
  },
  {
    "lat": 86.34052894,
    "lon": 52.56694726,
    "name": "Старобардинский"
  },
  {
    "lat": 86.33675603,
    "lon": 52.57677259,
    "name": "Старобардинский"
  },
  {
    "lat": 86.32701619,
    "lon": 52.59194703,
    "name": "Старобардинский"
  },
  {
    "lat": 86.33215021,
    "lon": 52.60040828,
    "name": "Старобардинский"
  },
  {
    "lat": 86.33916191,
    "lon": 52.60740539,
    "name": "Старобардинский"
  },
  {
    "lat": 86.3763708,
    "lon": 52.61641838,
    "name": "Старобардинский"
  },
  {
    "lat": 86.41100501,
    "lon": 52.62808819,
    "name": "Старобардинский"
  },
  {
    "lat": 86.43513581,
    "lon": 52.6333043,
    "name": "Старобардинский"
  },
  {
    "lat": 86.45001341,
    "lon": 52.61967986,
    "name": "Старобардинский"
  },
  {
    "lat": 86.47771855,
    "lon": 52.60507317,
    "name": "Старобардинский"
  },
  {
    "lat": 86.51140759,
    "lon": 52.59984699,
    "name": "Старобардинский"
  },
  {
    "lat": 86.55016958,
    "lon": 52.5811833,
    "name": "Старобардинский"
  },
  {
    "lat": 86.56763647,
    "lon": 52.53918465,
    "name": "Старобардинский"
  },
  {
    "lat": 86.59861703,
    "lon": 52.52209935,
    "name": "Старобардинский"
  },
  {
    "lat": 86.67272717,
    "lon": 52.50454635,
    "name": "Старобардинский"
  },
  {
    "lat": 86.19624561,
    "lon": 53.88090835,
    "name": "Тогульский"
  },
  {
    "lat": 86.20689538,
    "lon": 53.87679038,
    "name": "Тогульский"
  },
  {
    "lat": 86.25417787,
    "lon": 53.88055164,
    "name": "Тогульский"
  },
  {
    "lat": 86.26550145,
    "lon": 53.87784251,
    "name": "Тогульский"
  },
  {
    "lat": 86.26062927,
    "lon": 53.86580715,
    "name": "Тогульский"
  },
  {
    "lat": 86.25888802,
    "lon": 53.85585296,
    "name": "Тогульский"
  },
  {
    "lat": 86.29015372,
    "lon": 53.83172176,
    "name": "Тогульский"
  },
  {
    "lat": 86.32405967,
    "lon": 53.80146746,
    "name": "Тогульский"
  },
  {
    "lat": 86.34198306,
    "lon": 53.76616495,
    "name": "Тогульский"
  },
  {
    "lat": 86.35552321,
    "lon": 53.70669045,
    "name": "Тогульский"
  },
  {
    "lat": 86.36529705,
    "lon": 53.68795064,
    "name": "Тогульский"
  },
  {
    "lat": 86.38278202,
    "lon": 53.66763045,
    "name": "Тогульский"
  },
  {
    "lat": 86.4294242,
    "lon": 53.62210913,
    "name": "Тогульский"
  },
  {
    "lat": 86.44651964,
    "lon": 53.6064239,
    "name": "Тогульский"
  },
  {
    "lat": 86.45668576,
    "lon": 53.58517086,
    "name": "Тогульский"
  },
  {
    "lat": 86.48246865,
    "lon": 53.5750093,
    "name": "Тогульский"
  },
  {
    "lat": 86.52075699,
    "lon": 53.5738544,
    "name": "Тогульский"
  },
  {
    "lat": 86.54499789,
    "lon": 53.57833666,
    "name": "Тогульский"
  },
  {
    "lat": 86.57119774,
    "lon": 53.5556619,
    "name": "Тогульский"
  },
  {
    "lat": 86.60049013,
    "lon": 53.53505433,
    "name": "Тогульский"
  },
  {
    "lat": 86.6109478,
    "lon": 53.52983306,
    "name": "Тогульский"
  },
  {
    "lat": 86.62828679,
    "lon": 53.52945428,
    "name": "Тогульский"
  },
  {
    "lat": 86.66356951,
    "lon": 53.54793873,
    "name": "Тогульский"
  },
  {
    "lat": 86.69699581,
    "lon": 53.52721507,
    "name": "Тогульский"
  },
  {
    "lat": 86.73309313,
    "lon": 53.52996491,
    "name": "Тогульский"
  },
  {
    "lat": 86.80142057,
    "lon": 53.48557947,
    "name": "Тогульский"
  },
  {
    "lat": 86.80972097,
    "lon": 53.47539647,
    "name": "Тогульский"
  },
  {
    "lat": 86.79879979,
    "lon": 53.46387977,
    "name": "Тогульский"
  },
  {
    "lat": 86.7972557,
    "lon": 53.45856478,
    "name": "Тогульский"
  },
  {
    "lat": 86.82318492,
    "lon": 53.45296211,
    "name": "Тогульский"
  },
  {
    "lat": 86.82301196,
    "lon": 53.43227524,
    "name": "Тогульский"
  },
  {
    "lat": 86.83942761,
    "lon": 53.42760621,
    "name": "Тогульский"
  },
  {
    "lat": 86.84235005,
    "lon": 53.39971088,
    "name": "Тогульский"
  },
  {
    "lat": 86.83211314,
    "lon": 53.38033261,
    "name": "Тогульский"
  },
  {
    "lat": 86.76196571,
    "lon": 53.31954248,
    "name": "Тогульский"
  },
  {
    "lat": 86.72013583,
    "lon": 53.27147571,
    "name": "Тогульский"
  },
  {
    "lat": 86.68416945,
    "lon": 53.29575702,
    "name": "Тогульский"
  },
  {
    "lat": 86.66116108,
    "lon": 53.32480979,
    "name": "Тогульский"
  },
  {
    "lat": 86.65440362,
    "lon": 53.34398556,
    "name": "Тогульский"
  },
  {
    "lat": 86.6408753,
    "lon": 53.36628316,
    "name": "Тогульский"
  },
  {
    "lat": 86.62855372,
    "lon": 53.37606709,
    "name": "Тогульский"
  },
  {
    "lat": 86.60781106,
    "lon": 53.37830434,
    "name": "Тогульский"
  },
  {
    "lat": 86.52429226,
    "lon": 53.37831063,
    "name": "Тогульский"
  },
  {
    "lat": 86.47450182,
    "lon": 53.37697175,
    "name": "Тогульский"
  },
  {
    "lat": 86.4470356,
    "lon": 53.38348134,
    "name": "Тогульский"
  },
  {
    "lat": 86.40976067,
    "lon": 53.39256031,
    "name": "Тогульский"
  },
  {
    "lat": 86.4091349,
    "lon": 53.39911256,
    "name": "Тогульский"
  },
  {
    "lat": 86.41179155,
    "lon": 53.41094939,
    "name": "Тогульский"
  },
  {
    "lat": 86.41229394,
    "lon": 53.41985698,
    "name": "Тогульский"
  },
  {
    "lat": 86.39894307,
    "lon": 53.43023171,
    "name": "Тогульский"
  },
  {
    "lat": 86.39148675,
    "lon": 53.43929838,
    "name": "Тогульский"
  },
  {
    "lat": 86.3970925,
    "lon": 53.45048207,
    "name": "Тогульский"
  },
  {
    "lat": 86.39367905,
    "lon": 53.46065692,
    "name": "Тогульский"
  },
  {
    "lat": 86.37254669,
    "lon": 53.4747506,
    "name": "Тогульский"
  },
  {
    "lat": 86.35857823,
    "lon": 53.47443168,
    "name": "Тогульский"
  },
  {
    "lat": 86.35018991,
    "lon": 53.46686787,
    "name": "Тогульский"
  },
  {
    "lat": 86.31724627,
    "lon": 53.44729613,
    "name": "Тогульский"
  },
  {
    "lat": 86.26400531,
    "lon": 53.41977766,
    "name": "Тогульский"
  },
  {
    "lat": 86.25523769,
    "lon": 53.40448608,
    "name": "Тогульский"
  },
  {
    "lat": 86.2320075,
    "lon": 53.39778705,
    "name": "Тогульский"
  },
  {
    "lat": 86.16726463,
    "lon": 53.39600288,
    "name": "Тогульский"
  },
  {
    "lat": 86.15298167,
    "lon": 53.34929584,
    "name": "Тогульский"
  },
  {
    "lat": 86.1614962,
    "lon": 53.34081965,
    "name": "Тогульский"
  },
  {
    "lat": 86.17111979,
    "lon": 53.33470069,
    "name": "Тогульский"
  },
  {
    "lat": 86.17965802,
    "lon": 53.3268172,
    "name": "Тогульский"
  },
  {
    "lat": 86.17896466,
    "lon": 53.31315644,
    "name": "Тогульский"
  },
  {
    "lat": 86.16664393,
    "lon": 53.30505709,
    "name": "Тогульский"
  },
  {
    "lat": 86.14240132,
    "lon": 53.2965759,
    "name": "Тогульский"
  },
  {
    "lat": 86.08723794,
    "lon": 53.28447143,
    "name": "Тогульский"
  },
  {
    "lat": 86.08454835,
    "lon": 53.24944344,
    "name": "Тогульский"
  },
  {
    "lat": 86.10124418,
    "lon": 53.22596626,
    "name": "Тогульский"
  },
  {
    "lat": 86.13258443,
    "lon": 53.19865935,
    "name": "Тогульский"
  },
  {
    "lat": 86.16879776,
    "lon": 53.17066096,
    "name": "Тогульский"
  },
  {
    "lat": 86.16840997,
    "lon": 53.16293941,
    "name": "Тогульский"
  },
  {
    "lat": 86.10370493,
    "lon": 53.15458329,
    "name": "Тогульский"
  },
  {
    "lat": 86.09698962,
    "lon": 53.15886275,
    "name": "Тогульский"
  },
  {
    "lat": 86.08308229,
    "lon": 53.17812974,
    "name": "Тогульский"
  },
  {
    "lat": 86.05861914,
    "lon": 53.18390373,
    "name": "Тогульский"
  },
  {
    "lat": 86.03480225,
    "lon": 53.18252775,
    "name": "Тогульский"
  },
  {
    "lat": 86.01183718,
    "lon": 53.17816025,
    "name": "Тогульский"
  },
  {
    "lat": 86.00414769,
    "lon": 53.18304523,
    "name": "Тогульский"
  },
  {
    "lat": 85.99478046,
    "lon": 53.19449702,
    "name": "Тогульский"
  },
  {
    "lat": 86.00288656,
    "lon": 53.19852302,
    "name": "Тогульский"
  },
  {
    "lat": 86.02306091,
    "lon": 53.20650645,
    "name": "Тогульский"
  },
  {
    "lat": 86.03232936,
    "lon": 53.21407774,
    "name": "Тогульский"
  },
  {
    "lat": 86.04094886,
    "lon": 53.22879325,
    "name": "Тогульский"
  },
  {
    "lat": 86.04142725,
    "lon": 53.23889137,
    "name": "Тогульский"
  },
  {
    "lat": 86.0309838,
    "lon": 53.2485808,
    "name": "Тогульский"
  },
  {
    "lat": 86.00551059,
    "lon": 53.25495508,
    "name": "Тогульский"
  },
  {
    "lat": 85.9765122,
    "lon": 53.24949251,
    "name": "Тогульский"
  },
  {
    "lat": 85.94682315,
    "lon": 53.22857775,
    "name": "Тогульский"
  },
  {
    "lat": 85.88938011,
    "lon": 53.18372352,
    "name": "Тогульский"
  },
  {
    "lat": 85.9007507,
    "lon": 53.17224837,
    "name": "Тогульский"
  },
  {
    "lat": 85.912394,
    "lon": 53.1447167,
    "name": "Тогульский"
  },
  {
    "lat": 85.91871713,
    "lon": 53.10894635,
    "name": "Тогульский"
  },
  {
    "lat": 85.90902024,
    "lon": 53.09067247,
    "name": "Тогульский"
  },
  {
    "lat": 85.86935525,
    "lon": 53.06395292,
    "name": "Тогульский"
  },
  {
    "lat": 85.84684885,
    "lon": 53.04527924,
    "name": "Тогульский"
  },
  {
    "lat": 85.80320101,
    "lon": 53.03940638,
    "name": "Тогульский"
  },
  {
    "lat": 85.72466768,
    "lon": 53.02391986,
    "name": "Тогульский"
  },
  {
    "lat": 85.68466287,
    "lon": 52.97977383,
    "name": "Тогульский"
  },
  {
    "lat": 85.62611865,
    "lon": 52.98189256,
    "name": "Тогульский"
  },
  {
    "lat": 85.57730371,
    "lon": 52.95579547,
    "name": "Тогульский"
  },
  {
    "lat": 85.56933406,
    "lon": 52.96410407,
    "name": "Тогульский"
  },
  {
    "lat": 85.41437038,
    "lon": 53.0120596,
    "name": "Тогульский"
  },
  {
    "lat": 85.41200339,
    "lon": 53.01278971,
    "name": "Тогульский"
  },
  {
    "lat": 85.41175101,
    "lon": 53.01286601,
    "name": "Тогульский"
  },
  {
    "lat": 85.41361641,
    "lon": 53.0167268,
    "name": "Тогульский"
  },
  {
    "lat": 85.41365302,
    "lon": 53.01680256,
    "name": "Тогульский"
  },
  {
    "lat": 85.41936462,
    "lon": 53.02861917,
    "name": "Тогульский"
  },
  {
    "lat": 85.42743312,
    "lon": 53.04530016,
    "name": "Тогульский"
  },
  {
    "lat": 85.43063752,
    "lon": 53.0519212,
    "name": "Тогульский"
  },
  {
    "lat": 85.43086399,
    "lon": 53.05459059,
    "name": "Тогульский"
  },
  {
    "lat": 85.43223802,
    "lon": 53.0707788,
    "name": "Тогульский"
  },
  {
    "lat": 85.43299963,
    "lon": 53.07974596,
    "name": "Тогульский"
  },
  {
    "lat": 85.43407206,
    "lon": 53.09236551,
    "name": "Тогульский"
  },
  {
    "lat": 85.43451103,
    "lon": 53.09752857,
    "name": "Тогульский"
  },
  {
    "lat": 85.43491108,
    "lon": 53.09772987,
    "name": "Тогульский"
  },
  {
    "lat": 85.43491377,
    "lon": 53.09776153,
    "name": "Тогульский"
  },
  {
    "lat": 85.44767201,
    "lon": 53.10417964,
    "name": "Тогульский"
  },
  {
    "lat": 85.45326356,
    "lon": 53.10699146,
    "name": "Тогульский"
  },
  {
    "lat": 85.46004711,
    "lon": 53.11040185,
    "name": "Тогульский"
  },
  {
    "lat": 85.46706753,
    "lon": 53.11393035,
    "name": "Тогульский"
  },
  {
    "lat": 85.46749933,
    "lon": 53.11414733,
    "name": "Тогульский"
  },
  {
    "lat": 85.47857044,
    "lon": 53.11970959,
    "name": "Тогульский"
  },
  {
    "lat": 85.48419335,
    "lon": 53.12253366,
    "name": "Тогульский"
  },
  {
    "lat": 85.49090831,
    "lon": 53.12590535,
    "name": "Тогульский"
  },
  {
    "lat": 85.4911856,
    "lon": 53.12604457,
    "name": "Тогульский"
  },
  {
    "lat": 85.49159127,
    "lon": 53.12624823,
    "name": "Тогульский"
  },
  {
    "lat": 85.4997121,
    "lon": 53.1303245,
    "name": "Тогульский"
  },
  {
    "lat": 85.49998132,
    "lon": 53.13057143,
    "name": "Тогульский"
  },
  {
    "lat": 85.50368982,
    "lon": 53.13397251,
    "name": "Тогульский"
  },
  {
    "lat": 85.50668306,
    "lon": 53.13671713,
    "name": "Тогульский"
  },
  {
    "lat": 85.51249772,
    "lon": 53.14204762,
    "name": "Тогульский"
  },
  {
    "lat": 85.51589469,
    "lon": 53.14516097,
    "name": "Тогульский"
  },
  {
    "lat": 85.52096326,
    "lon": 53.14980533,
    "name": "Тогульский"
  },
  {
    "lat": 85.52513555,
    "lon": 53.1536275,
    "name": "Тогульский"
  },
  {
    "lat": 85.53013157,
    "lon": 53.15820317,
    "name": "Тогульский"
  },
  {
    "lat": 85.53263844,
    "lon": 53.16049867,
    "name": "Тогульский"
  },
  {
    "lat": 85.53418732,
    "lon": 53.16191681,
    "name": "Тогульский"
  },
  {
    "lat": 85.53443666,
    "lon": 53.16214509,
    "name": "Тогульский"
  },
  {
    "lat": 85.53457533,
    "lon": 53.16227204,
    "name": "Тогульский"
  },
  {
    "lat": 85.53935903,
    "lon": 53.22997746,
    "name": "Тогульский"
  },
  {
    "lat": 85.53976359,
    "lon": 53.23021004,
    "name": "Тогульский"
  },
  {
    "lat": 85.58559295,
    "lon": 53.2642092,
    "name": "Тогульский"
  },
  {
    "lat": 85.62496325,
    "lon": 53.29863533,
    "name": "Тогульский"
  },
  {
    "lat": 85.65922416,
    "lon": 53.30708282,
    "name": "Тогульский"
  },
  {
    "lat": 85.62997928,
    "lon": 53.32103716,
    "name": "Тогульский"
  },
  {
    "lat": 85.62701413,
    "lon": 53.3371273,
    "name": "Тогульский"
  },
  {
    "lat": 85.66629218,
    "lon": 53.36654795,
    "name": "Тогульский"
  },
  {
    "lat": 85.7142067,
    "lon": 53.43149917,
    "name": "Тогульский"
  },
  {
    "lat": 85.74223909,
    "lon": 53.47460846,
    "name": "Тогульский"
  },
  {
    "lat": 85.77524755,
    "lon": 53.47769166,
    "name": "Тогульский"
  },
  {
    "lat": 85.75801538,
    "lon": 53.50933137,
    "name": "Тогульский"
  },
  {
    "lat": 85.81622433,
    "lon": 53.5555448,
    "name": "Тогульский"
  },
  {
    "lat": 85.74754934,
    "lon": 53.61897775,
    "name": "Тогульский"
  },
  {
    "lat": 85.77809072,
    "lon": 53.63208299,
    "name": "Тогульский"
  },
  {
    "lat": 85.7741863,
    "lon": 53.65353989,
    "name": "Тогульский"
  },
  {
    "lat": 85.81584377,
    "lon": 53.65898147,
    "name": "Тогульский"
  },
  {
    "lat": 85.84671942,
    "lon": 53.6923938,
    "name": "Тогульский"
  },
  {
    "lat": 85.82805614,
    "lon": 53.7055183,
    "name": "Тогульский"
  },
  {
    "lat": 85.84099953,
    "lon": 53.72672024,
    "name": "Тогульский"
  },
  {
    "lat": 85.74620546,
    "lon": 53.79054541,
    "name": "Тогульский"
  },
  {
    "lat": 85.70064297,
    "lon": 53.79583333,
    "name": "Тогульский"
  },
  {
    "lat": 85.6161301,
    "lon": 53.83836572,
    "name": "Тогульский"
  },
  {
    "lat": 85.63730651,
    "lon": 53.84021993,
    "name": "Тогульский"
  },
  {
    "lat": 85.63298167,
    "lon": 53.85311741,
    "name": "Тогульский"
  },
  {
    "lat": 85.66924264,
    "lon": 53.87009623,
    "name": "Тогульский"
  },
  {
    "lat": 85.63066425,
    "lon": 53.9023641,
    "name": "Тогульский"
  },
  {
    "lat": 85.67779349,
    "lon": 53.91812327,
    "name": "Тогульский"
  },
  {
    "lat": 85.66666377,
    "lon": 53.94217179,
    "name": "Тогульский"
  },
  {
    "lat": 85.76137985,
    "lon": 53.96650475,
    "name": "Тогульский"
  },
  {
    "lat": 85.76522201,
    "lon": 54.00032891,
    "name": "Тогульский"
  },
  {
    "lat": 85.89707514,
    "lon": 54.03328242,
    "name": "Тогульский"
  },
  {
    "lat": 85.94359042,
    "lon": 54.03040294,
    "name": "Тогульский"
  },
  {
    "lat": 86.10472887,
    "lon": 53.99417579,
    "name": "Тогульский"
  },
  {
    "lat": 86.13610804,
    "lon": 53.98042798,
    "name": "Тогульский"
  },
  {
    "lat": 86.17007824,
    "lon": 53.94700876,
    "name": "Тогульский"
  },
  {
    "lat": 86.18112195,
    "lon": 53.9268363,
    "name": "Тогульский"
  },
  {
    "lat": 86.18599092,
    "lon": 53.90427818,
    "name": "Тогульский"
  },
  {
    "lat": 86.18751439,
    "lon": 53.88713054,
    "name": "Тогульский"
  },
  {
    "lat": 86.19624561,
    "lon": 53.88090835,
    "name": "Тогульский"
  },
  {
    "lat": 81.07094753,
    "lon": 53.07116781,
    "name": "Завьяловский"
  },
  {
    "lat": 81.09105738,
    "lon": 53.0821281,
    "name": "Завьяловский"
  },
  {
    "lat": 81.11779462,
    "lon": 53.08867949,
    "name": "Завьяловский"
  },
  {
    "lat": 81.13013131,
    "lon": 53.10362154,
    "name": "Завьяловский"
  },
  {
    "lat": 81.22357517,
    "lon": 53.08711593,
    "name": "Завьяловский"
  },
  {
    "lat": 81.2935077,
    "lon": 53.058706,
    "name": "Завьяловский"
  },
  {
    "lat": 81.31826546,
    "lon": 53.02567453,
    "name": "Завьяловский"
  },
  {
    "lat": 81.30250021,
    "lon": 53.00183038,
    "name": "Завьяловский"
  },
  {
    "lat": 81.33579078,
    "lon": 52.9814758,
    "name": "Завьяловский"
  },
  {
    "lat": 81.40519106,
    "lon": 52.94222775,
    "name": "Завьяловский"
  },
  {
    "lat": 81.43425497,
    "lon": 52.9583202,
    "name": "Завьяловский"
  },
  {
    "lat": 81.51723847,
    "lon": 52.90211869,
    "name": "Завьяловский"
  },
  {
    "lat": 81.51536947,
    "lon": 52.87472908,
    "name": "Завьяловский"
  },
  {
    "lat": 81.48648287,
    "lon": 52.86741997,
    "name": "Завьяловский"
  },
  {
    "lat": 81.5115367,
    "lon": 52.84813142,
    "name": "Завьяловский"
  },
  {
    "lat": 81.42699736,
    "lon": 52.84528303,
    "name": "Завьяловский"
  },
  {
    "lat": 81.42512255,
    "lon": 52.82393215,
    "name": "Завьяловский"
  },
  {
    "lat": 81.40890919,
    "lon": 52.81140074,
    "name": "Завьяловский"
  },
  {
    "lat": 81.40229028,
    "lon": 52.785569,
    "name": "Завьяловский"
  },
  {
    "lat": 81.39768529,
    "lon": 52.77861796,
    "name": "Завьяловский"
  },
  {
    "lat": 81.39554814,
    "lon": 52.7671546,
    "name": "Завьяловский"
  },
  {
    "lat": 81.36628808,
    "lon": 52.74785945,
    "name": "Завьяловский"
  },
  {
    "lat": 81.37772084,
    "lon": 52.72984749,
    "name": "Завьяловский"
  },
  {
    "lat": 81.3479234,
    "lon": 52.69417179,
    "name": "Завьяловский"
  },
  {
    "lat": 81.32871254,
    "lon": 52.67547232,
    "name": "Завьяловский"
  },
  {
    "lat": 81.34356702,
    "lon": 52.66800608,
    "name": "Завьяловский"
  },
  {
    "lat": 81.33102617,
    "lon": 52.63252198,
    "name": "Завьяловский"
  },
  {
    "lat": 81.338198,
    "lon": 52.62259921,
    "name": "Завьяловский"
  },
  {
    "lat": 81.26246886,
    "lon": 52.59365686,
    "name": "Завьяловский"
  },
  {
    "lat": 81.22551161,
    "lon": 52.580235,
    "name": "Завьяловский"
  },
  {
    "lat": 81.13620063,
    "lon": 52.57981369,
    "name": "Завьяловский"
  },
  {
    "lat": 81.10066532,
    "lon": 52.54564523,
    "name": "Завьяловский"
  },
  {
    "lat": 81.02221416,
    "lon": 52.47822965,
    "name": "Завьяловский"
  },
  {
    "lat": 80.99337449,
    "lon": 52.45332997,
    "name": "Завьяловский"
  },
  {
    "lat": 80.96824715,
    "lon": 52.47894737,
    "name": "Завьяловский"
  },
  {
    "lat": 80.68053285,
    "lon": 52.46701025,
    "name": "Завьяловский"
  },
  {
    "lat": 80.68018404,
    "lon": 52.59945621,
    "name": "Завьяловский"
  },
  {
    "lat": 80.84059755,
    "lon": 52.63297495,
    "name": "Завьяловский"
  },
  {
    "lat": 80.82575858,
    "lon": 52.64780096,
    "name": "Завьяловский"
  },
  {
    "lat": 80.75711463,
    "lon": 52.69579517,
    "name": "Завьяловский"
  },
  {
    "lat": 80.70089388,
    "lon": 52.7102242,
    "name": "Завьяловский"
  },
  {
    "lat": 80.59969413,
    "lon": 52.73418896,
    "name": "Завьяловский"
  },
  {
    "lat": 80.57554721,
    "lon": 52.73824954,
    "name": "Завьяловский"
  },
  {
    "lat": 80.57472648,
    "lon": 52.74469633,
    "name": "Завьяловский"
  },
  {
    "lat": 80.52413653,
    "lon": 52.74988044,
    "name": "Завьяловский"
  },
  {
    "lat": 80.53647914,
    "lon": 52.81152324,
    "name": "Завьяловский"
  },
  {
    "lat": 80.53402179,
    "lon": 52.81347411,
    "name": "Завьяловский"
  },
  {
    "lat": 80.58937143,
    "lon": 52.84458084,
    "name": "Завьяловский"
  },
  {
    "lat": 80.58683134,
    "lon": 52.86886698,
    "name": "Завьяловский"
  },
  {
    "lat": 80.61738996,
    "lon": 52.87221835,
    "name": "Завьяловский"
  },
  {
    "lat": 80.63493601,
    "lon": 52.88927504,
    "name": "Завьяловский"
  },
  {
    "lat": 80.61600722,
    "lon": 52.9100496,
    "name": "Завьяловский"
  },
  {
    "lat": 80.56439846,
    "lon": 52.92569092,
    "name": "Завьяловский"
  },
  {
    "lat": 80.53727728,
    "lon": 52.95763401,
    "name": "Завьяловский"
  },
  {
    "lat": 80.53985859,
    "lon": 52.96475084,
    "name": "Завьяловский"
  },
  {
    "lat": 80.51343757,
    "lon": 52.97577533,
    "name": "Завьяловский"
  },
  {
    "lat": 80.48342353,
    "lon": 53.01523407,
    "name": "Завьяловский"
  },
  {
    "lat": 80.47440005,
    "lon": 53.02524276,
    "name": "Завьяловский"
  },
  {
    "lat": 80.56411667,
    "lon": 53.05800757,
    "name": "Завьяловский"
  },
  {
    "lat": 80.56733426,
    "lon": 53.05918049,
    "name": "Завьяловский"
  },
  {
    "lat": 80.5925912,
    "lon": 53.06733079,
    "name": "Завьяловский"
  },
  {
    "lat": 80.62419171,
    "lon": 53.04711115,
    "name": "Завьяловский"
  },
  {
    "lat": 80.69026118,
    "lon": 53.05030607,
    "name": "Завьяловский"
  },
  {
    "lat": 80.70040293,
    "lon": 53.06219688,
    "name": "Завьяловский"
  },
  {
    "lat": 80.71894328,
    "lon": 53.06347254,
    "name": "Завьяловский"
  },
  {
    "lat": 80.74578471,
    "lon": 53.04689538,
    "name": "Завьяловский"
  },
  {
    "lat": 80.77146684,
    "lon": 53.0455043,
    "name": "Завьяловский"
  },
  {
    "lat": 80.80047274,
    "lon": 53.04610037,
    "name": "Завьяловский"
  },
  {
    "lat": 80.80883419,
    "lon": 53.06535488,
    "name": "Завьяловский"
  },
  {
    "lat": 80.92808115,
    "lon": 53.07649607,
    "name": "Завьяловский"
  },
  {
    "lat": 80.92447711,
    "lon": 53.10037855,
    "name": "Завьяловский"
  },
  {
    "lat": 80.94584664,
    "lon": 53.1066392,
    "name": "Завьяловский"
  },
  {
    "lat": 81.07094753,
    "lon": 53.07116781,
    "name": "Завьяловский"
  },
  {
    "lat": 82.64765964,
    "lon": 53.1289041,
    "name": "Парфеновский"
  },
  {
    "lat": 82.66237874,
    "lon": 53.13228141,
    "name": "Парфеновский"
  },
  {
    "lat": 82.69122291,
    "lon": 53.10050424,
    "name": "Парфеновский"
  },
  {
    "lat": 82.56151161,
    "lon": 53.04549723,
    "name": "Парфеновский"
  },
  {
    "lat": 82.6324551,
    "lon": 52.97357776,
    "name": "Парфеновский"
  },
  {
    "lat": 82.73829673,
    "lon": 53.00111966,
    "name": "Парфеновский"
  },
  {
    "lat": 82.78770563,
    "lon": 52.96121477,
    "name": "Парфеновский"
  },
  {
    "lat": 82.9133009,
    "lon": 53.02334851,
    "name": "Парфеновский"
  },
  {
    "lat": 82.94691396,
    "lon": 52.97936778,
    "name": "Парфеновский"
  },
  {
    "lat": 82.85403844,
    "lon": 52.93510763,
    "name": "Парфеновский"
  },
  {
    "lat": 82.85690175,
    "lon": 52.88282378,
    "name": "Парфеновский"
  },
  {
    "lat": 82.87272943,
    "lon": 52.87881503,
    "name": "Парфеновский"
  },
  {
    "lat": 82.8750982,
    "lon": 52.82563394,
    "name": "Парфеновский"
  },
  {
    "lat": 82.88899472,
    "lon": 52.81952402,
    "name": "Парфеновский"
  },
  {
    "lat": 82.89199555,
    "lon": 52.79815179,
    "name": "Парфеновский"
  },
  {
    "lat": 82.92516126,
    "lon": 52.78567834,
    "name": "Парфеновский"
  },
  {
    "lat": 82.92923917,
    "lon": 52.75955927,
    "name": "Парфеновский"
  },
  {
    "lat": 82.87603238,
    "lon": 52.75192967,
    "name": "Парфеновский"
  },
  {
    "lat": 82.88904286,
    "lon": 52.70300967,
    "name": "Парфеновский"
  },
  {
    "lat": 82.90328978,
    "lon": 52.70076547,
    "name": "Парфеновский"
  },
  {
    "lat": 82.9114887,
    "lon": 52.62742436,
    "name": "Парфеновский"
  },
  {
    "lat": 82.93890956,
    "lon": 52.62470273,
    "name": "Парфеновский"
  },
  {
    "lat": 82.95015474,
    "lon": 52.60399711,
    "name": "Парфеновский"
  },
  {
    "lat": 82.97135162,
    "lon": 52.58985776,
    "name": "Парфеновский"
  },
  {
    "lat": 82.96318798,
    "lon": 52.58835924,
    "name": "Парфеновский"
  },
  {
    "lat": 82.9070145,
    "lon": 52.58642333,
    "name": "Парфеновский"
  },
  {
    "lat": 82.83408772,
    "lon": 52.57609189,
    "name": "Парфеновский"
  },
  {
    "lat": 82.81472342,
    "lon": 52.5776817,
    "name": "Парфеновский"
  },
  {
    "lat": 82.74578803,
    "lon": 52.59266115,
    "name": "Парфеновский"
  },
  {
    "lat": 82.71445313,
    "lon": 52.58269215,
    "name": "Парфеновский"
  },
  {
    "lat": 82.67595953,
    "lon": 52.59688976,
    "name": "Парфеновский"
  },
  {
    "lat": 82.59547408,
    "lon": 52.60416086,
    "name": "Парфеновский"
  },
  {
    "lat": 82.51794016,
    "lon": 52.60998776,
    "name": "Парфеновский"
  },
  {
    "lat": 82.39144053,
    "lon": 52.54447738,
    "name": "Парфеновский"
  },
  {
    "lat": 82.37589174,
    "lon": 52.55353842,
    "name": "Парфеновский"
  },
  {
    "lat": 82.35752245,
    "lon": 52.54400914,
    "name": "Парфеновский"
  },
  {
    "lat": 82.32278558,
    "lon": 52.56492229,
    "name": "Парфеновский"
  },
  {
    "lat": 82.33867965,
    "lon": 52.57798915,
    "name": "Парфеновский"
  },
  {
    "lat": 82.31748314,
    "lon": 52.59623731,
    "name": "Парфеновский"
  },
  {
    "lat": 82.1377671,
    "lon": 52.51077491,
    "name": "Парфеновский"
  },
  {
    "lat": 82.13177193,
    "lon": 52.51801023,
    "name": "Парфеновский"
  },
  {
    "lat": 82.11164039,
    "lon": 52.53285005,
    "name": "Парфеновский"
  },
  {
    "lat": 82.08736335,
    "lon": 52.55297016,
    "name": "Парфеновский"
  },
  {
    "lat": 82.06606988,
    "lon": 52.58234977,
    "name": "Парфеновский"
  },
  {
    "lat": 82.05027687,
    "lon": 52.59725043,
    "name": "Парфеновский"
  },
  {
    "lat": 82.01508394,
    "lon": 52.58744775,
    "name": "Парфеновский"
  },
  {
    "lat": 81.97180652,
    "lon": 52.62092103,
    "name": "Парфеновский"
  },
  {
    "lat": 81.97299377,
    "lon": 52.62151269,
    "name": "Парфеновский"
  },
  {
    "lat": 82.04980223,
    "lon": 52.65164289,
    "name": "Парфеновский"
  },
  {
    "lat": 82.10501872,
    "lon": 52.6745405,
    "name": "Парфеновский"
  },
  {
    "lat": 82.12050302,
    "lon": 52.68336129,
    "name": "Парфеновский"
  },
  {
    "lat": 82.21332161,
    "lon": 52.72439837,
    "name": "Парфеновский"
  },
  {
    "lat": 82.2363942,
    "lon": 52.72046497,
    "name": "Парфеновский"
  },
  {
    "lat": 82.27123854,
    "lon": 52.73061171,
    "name": "Парфеновский"
  },
  {
    "lat": 82.27233451,
    "lon": 52.7473929,
    "name": "Парфеновский"
  },
  {
    "lat": 82.37825204,
    "lon": 52.80739455,
    "name": "Парфеновский"
  },
  {
    "lat": 82.32048432,
    "lon": 52.85509772,
    "name": "Парфеновский"
  },
  {
    "lat": 82.36143624,
    "lon": 52.87850128,
    "name": "Парфеновский"
  },
  {
    "lat": 82.34562412,
    "lon": 52.89112187,
    "name": "Парфеновский"
  },
  {
    "lat": 82.38317158,
    "lon": 52.95941253,
    "name": "Парфеновский"
  },
  {
    "lat": 82.39927872,
    "lon": 52.97104566,
    "name": "Парфеновский"
  },
  {
    "lat": 82.35645641,
    "lon": 53.04036858,
    "name": "Парфеновский"
  },
  {
    "lat": 82.62661207,
    "lon": 53.14769655,
    "name": "Парфеновский"
  },
  {
    "lat": 82.64765964,
    "lon": 53.1289041,
    "name": "Парфеновский"
  },
  {
    "lat": 79.27399912,
    "lon": 52.98242539,
    "name": "Кулундинский"
  },
  {
    "lat": 79.36464922,
    "lon": 53.01218566,
    "name": "Кулундинский"
  },
  {
    "lat": 79.367611,
    "lon": 52.99564291,
    "name": "Кулундинский"
  },
  {
    "lat": 79.37989161,
    "lon": 52.97201128,
    "name": "Кулундинский"
  },
  {
    "lat": 79.39257161,
    "lon": 52.94185366,
    "name": "Кулундинский"
  },
  {
    "lat": 79.42083457,
    "lon": 52.91306036,
    "name": "Кулундинский"
  },
  {
    "lat": 79.45311428,
    "lon": 52.88460567,
    "name": "Кулундинский"
  },
  {
    "lat": 79.46076975,
    "lon": 52.87617605,
    "name": "Кулундинский"
  },
  {
    "lat": 79.47232153,
    "lon": 52.86344871,
    "name": "Кулундинский"
  },
  {
    "lat": 79.36581601,
    "lon": 52.82981468,
    "name": "Кулундинский"
  },
  {
    "lat": 79.36580088,
    "lon": 52.81229855,
    "name": "Кулундинский"
  },
  {
    "lat": 79.33508943,
    "lon": 52.8086158,
    "name": "Кулундинский"
  },
  {
    "lat": 79.33146511,
    "lon": 52.76049466,
    "name": "Кулундинский"
  },
  {
    "lat": 79.28255971,
    "lon": 52.74676121,
    "name": "Кулундинский"
  },
  {
    "lat": 79.30382514,
    "lon": 52.71869255,
    "name": "Кулундинский"
  },
  {
    "lat": 79.25272748,
    "lon": 52.69665846,
    "name": "Кулундинский"
  },
  {
    "lat": 79.28209422,
    "lon": 52.66963316,
    "name": "Кулундинский"
  },
  {
    "lat": 79.20512014,
    "lon": 52.63797212,
    "name": "Кулундинский"
  },
  {
    "lat": 79.2057061,
    "lon": 52.62728591,
    "name": "Кулундинский"
  },
  {
    "lat": 78.95871433,
    "lon": 52.57629005,
    "name": "Кулундинский"
  },
  {
    "lat": 78.96374464,
    "lon": 52.55294058,
    "name": "Кулундинский"
  },
  {
    "lat": 78.90545624,
    "lon": 52.54543785,
    "name": "Кулундинский"
  },
  {
    "lat": 78.89493235,
    "lon": 52.55533697,
    "name": "Кулундинский"
  },
  {
    "lat": 78.87773797,
    "lon": 52.55209191,
    "name": "Кулундинский"
  },
  {
    "lat": 78.87032893,
    "lon": 52.56033899,
    "name": "Кулундинский"
  },
  {
    "lat": 78.67243424,
    "lon": 52.53513702,
    "name": "Кулундинский"
  },
  {
    "lat": 78.67513054,
    "lon": 52.52740311,
    "name": "Кулундинский"
  },
  {
    "lat": 78.63318806,
    "lon": 52.5228282,
    "name": "Кулундинский"
  },
  {
    "lat": 78.30484601,
    "lon": 52.87248269,
    "name": "Кулундинский"
  },
  {
    "lat": 78.4034206,
    "lon": 52.90137487,
    "name": "Кулундинский"
  },
  {
    "lat": 78.50071606,
    "lon": 52.81118712,
    "name": "Кулундинский"
  },
  {
    "lat": 78.56664535,
    "lon": 52.83375798,
    "name": "Кулундинский"
  },
  {
    "lat": 78.59053438,
    "lon": 52.8155708,
    "name": "Кулундинский"
  },
  {
    "lat": 78.60984692,
    "lon": 52.8119301,
    "name": "Кулундинский"
  },
  {
    "lat": 78.64395387,
    "lon": 52.81252856,
    "name": "Кулундинский"
  },
  {
    "lat": 78.66152371,
    "lon": 52.81022883,
    "name": "Кулундинский"
  },
  {
    "lat": 78.68700761,
    "lon": 52.80423572,
    "name": "Кулундинский"
  },
  {
    "lat": 78.71263423,
    "lon": 52.80990795,
    "name": "Кулундинский"
  },
  {
    "lat": 78.73724524,
    "lon": 52.82076624,
    "name": "Кулундинский"
  },
  {
    "lat": 78.73832652,
    "lon": 52.83128833,
    "name": "Кулундинский"
  },
  {
    "lat": 78.71716049,
    "lon": 52.86628934,
    "name": "Кулундинский"
  },
  {
    "lat": 78.77606928,
    "lon": 52.87033453,
    "name": "Кулундинский"
  },
  {
    "lat": 78.7496129,
    "lon": 52.90034651,
    "name": "Кулундинский"
  },
  {
    "lat": 78.81311581,
    "lon": 52.92885574,
    "name": "Кулундинский"
  },
  {
    "lat": 78.84980484,
    "lon": 52.90855923,
    "name": "Кулундинский"
  },
  {
    "lat": 78.87089754,
    "lon": 52.91661641,
    "name": "Кулундинский"
  },
  {
    "lat": 78.84720853,
    "lon": 52.93034516,
    "name": "Кулундинский"
  },
  {
    "lat": 78.83365441,
    "lon": 52.95474772,
    "name": "Кулундинский"
  },
  {
    "lat": 78.88810153,
    "lon": 52.97424955,
    "name": "Кулундинский"
  },
  {
    "lat": 78.93838674,
    "lon": 52.93213775,
    "name": "Кулундинский"
  },
  {
    "lat": 79.03938631,
    "lon": 52.96164333,
    "name": "Кулундинский"
  },
  {
    "lat": 79.01279285,
    "lon": 53.00075055,
    "name": "Кулундинский"
  },
  {
    "lat": 79.08805616,
    "lon": 53.02579236,
    "name": "Кулундинский"
  },
  {
    "lat": 79.11642948,
    "lon": 53.01577913,
    "name": "Кулундинский"
  },
  {
    "lat": 79.14094557,
    "lon": 53.01535923,
    "name": "Кулундинский"
  },
  {
    "lat": 79.16558258,
    "lon": 53.02088917,
    "name": "Кулундинский"
  },
  {
    "lat": 79.17591543,
    "lon": 53.03083027,
    "name": "Кулундинский"
  },
  {
    "lat": 79.18164197,
    "lon": 53.03963119,
    "name": "Кулундинский"
  },
  {
    "lat": 79.18049159,
    "lon": 53.0569582,
    "name": "Кулундинский"
  },
  {
    "lat": 79.20140969,
    "lon": 53.06066292,
    "name": "Кулундинский"
  },
  {
    "lat": 79.27399912,
    "lon": 52.98242539,
    "name": "Кулундинский"
  },
  {
    "lat": 83.55774485,
    "lon": 53.21348953,
    "name": "Калманский"
  },
  {
    "lat": 83.57351496,
    "lon": 53.22068082,
    "name": "Калманский"
  },
  {
    "lat": 83.59903033,
    "lon": 53.20365279,
    "name": "Калманский"
  },
  {
    "lat": 83.58100502,
    "lon": 53.18456892,
    "name": "Калманский"
  },
  {
    "lat": 83.70550009,
    "lon": 53.15451777,
    "name": "Калманский"
  },
  {
    "lat": 83.71111957,
    "lon": 53.14264405,
    "name": "Калманский"
  },
  {
    "lat": 83.73646815,
    "lon": 53.13604744,
    "name": "Калманский"
  },
  {
    "lat": 83.7421002,
    "lon": 53.12036812,
    "name": "Калманский"
  },
  {
    "lat": 83.76823715,
    "lon": 53.1109134,
    "name": "Калманский"
  },
  {
    "lat": 83.77789064,
    "lon": 53.07907271,
    "name": "Калманский"
  },
  {
    "lat": 83.77094337,
    "lon": 53.05005221,
    "name": "Калманский"
  },
  {
    "lat": 83.76072009,
    "lon": 53.04384954,
    "name": "Калманский"
  },
  {
    "lat": 83.72206445,
    "lon": 53.04281167,
    "name": "Калманский"
  },
  {
    "lat": 83.71185971,
    "lon": 53.03517826,
    "name": "Калманский"
  },
  {
    "lat": 83.71431693,
    "lon": 53.02186965,
    "name": "Калманский"
  },
  {
    "lat": 83.72460956,
    "lon": 53.01571283,
    "name": "Калманский"
  },
  {
    "lat": 83.76482614,
    "lon": 53.01532654,
    "name": "Калманский"
  },
  {
    "lat": 83.80198572,
    "lon": 52.99447374,
    "name": "Калманский"
  },
  {
    "lat": 83.79022145,
    "lon": 52.98304004,
    "name": "Калманский"
  },
  {
    "lat": 83.81548989,
    "lon": 52.97072003,
    "name": "Калманский"
  },
  {
    "lat": 83.85085468,
    "lon": 52.99312205,
    "name": "Калманский"
  },
  {
    "lat": 83.82478274,
    "lon": 53.00830144,
    "name": "Калманский"
  },
  {
    "lat": 83.83811017,
    "lon": 53.02734231,
    "name": "Калманский"
  },
  {
    "lat": 83.83802947,
    "lon": 53.0477897,
    "name": "Калманский"
  },
  {
    "lat": 83.8727438,
    "lon": 53.04973651,
    "name": "Калманский"
  },
  {
    "lat": 83.86633517,
    "lon": 53.0787358,
    "name": "Калманский"
  },
  {
    "lat": 84.23481401,
    "lon": 53.07819134,
    "name": "Калманский"
  },
  {
    "lat": 84.24564557,
    "lon": 52.86939237,
    "name": "Калманский"
  },
  {
    "lat": 83.81996094,
    "lon": 52.86864149,
    "name": "Калманский"
  },
  {
    "lat": 83.83891577,
    "lon": 52.79406966,
    "name": "Калманский"
  },
  {
    "lat": 83.74626157,
    "lon": 52.79152324,
    "name": "Калманский"
  },
  {
    "lat": 83.73784744,
    "lon": 52.80428459,
    "name": "Калманский"
  },
  {
    "lat": 83.68192825,
    "lon": 52.8056299,
    "name": "Калманский"
  },
  {
    "lat": 83.65197525,
    "lon": 52.8100019,
    "name": "Калманский"
  },
  {
    "lat": 83.62874378,
    "lon": 52.83043764,
    "name": "Калманский"
  },
  {
    "lat": 83.60185736,
    "lon": 52.81935161,
    "name": "Калманский"
  },
  {
    "lat": 83.58311642,
    "lon": 52.82939123,
    "name": "Калманский"
  },
  {
    "lat": 83.51028862,
    "lon": 52.80414168,
    "name": "Калманский"
  },
  {
    "lat": 83.49203434,
    "lon": 52.81327736,
    "name": "Калманский"
  },
  {
    "lat": 83.46807683,
    "lon": 52.80692911,
    "name": "Калманский"
  },
  {
    "lat": 83.45162655,
    "lon": 52.82765826,
    "name": "Калманский"
  },
  {
    "lat": 83.4169386,
    "lon": 52.8164934,
    "name": "Калманский"
  },
  {
    "lat": 83.3769687,
    "lon": 52.79875153,
    "name": "Калманский"
  },
  {
    "lat": 83.35414558,
    "lon": 52.81646102,
    "name": "Калманский"
  },
  {
    "lat": 83.29461265,
    "lon": 52.79709576,
    "name": "Калманский"
  },
  {
    "lat": 83.23303228,
    "lon": 52.84069797,
    "name": "Калманский"
  },
  {
    "lat": 83.25066386,
    "lon": 52.87112812,
    "name": "Калманский"
  },
  {
    "lat": 83.23032509,
    "lon": 52.88229086,
    "name": "Калманский"
  },
  {
    "lat": 83.2417956,
    "lon": 52.90049569,
    "name": "Калманский"
  },
  {
    "lat": 83.20305883,
    "lon": 52.92193616,
    "name": "Калманский"
  },
  {
    "lat": 83.14102571,
    "lon": 52.95003225,
    "name": "Калманский"
  },
  {
    "lat": 83.12101042,
    "lon": 52.96623135,
    "name": "Калманский"
  },
  {
    "lat": 83.06913914,
    "lon": 52.99733765,
    "name": "Калманский"
  },
  {
    "lat": 83.02498496,
    "lon": 53.03264648,
    "name": "Калманский"
  },
  {
    "lat": 82.9948441,
    "lon": 53.05646783,
    "name": "Калманский"
  },
  {
    "lat": 83.16940442,
    "lon": 53.12739345,
    "name": "Калманский"
  },
  {
    "lat": 83.28631232,
    "lon": 53.16857953,
    "name": "Калманский"
  },
  {
    "lat": 83.35994325,
    "lon": 53.19783613,
    "name": "Калманский"
  },
  {
    "lat": 83.40160071,
    "lon": 53.16381823,
    "name": "Калманский"
  },
  {
    "lat": 83.44563966,
    "lon": 53.18448177,
    "name": "Калманский"
  },
  {
    "lat": 83.46071585,
    "lon": 53.18169895,
    "name": "Калманский"
  },
  {
    "lat": 83.5386196,
    "lon": 53.22387693,
    "name": "Калманский"
  },
  {
    "lat": 83.55774485,
    "lon": 53.21348953,
    "name": "Калманский"
  },
  {
    "lat": 79.67592438,
    "lon": 52.91122879,
    "name": "Благовещенский"
  },
  {
    "lat": 79.65932847,
    "lon": 52.90598127,
    "name": "Благовещенский"
  },
  {
    "lat": 79.63897186,
    "lon": 52.90880236,
    "name": "Благовещенский"
  },
  {
    "lat": 79.62920122,
    "lon": 52.91201134,
    "name": "Благовещенский"
  },
  {
    "lat": 79.62073813,
    "lon": 52.9256191,
    "name": "Благовещенский"
  },
  {
    "lat": 79.62311669,
    "lon": 52.93712904,
    "name": "Благовещенский"
  },
  {
    "lat": 79.6284041,
    "lon": 52.94910326,
    "name": "Благовещенский"
  },
  {
    "lat": 79.64614871,
    "lon": 52.96653286,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66235413,
    "lon": 52.98176162,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66703225,
    "lon": 52.98228976,
    "name": "Благовещенский"
  },
  {
    "lat": 79.67442399,
    "lon": 52.97934754,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66983486,
    "lon": 52.97204128,
    "name": "Благовещенский"
  },
  {
    "lat": 79.65884169,
    "lon": 52.95200766,
    "name": "Благовещенский"
  },
  {
    "lat": 79.65695123,
    "lon": 52.94729823,
    "name": "Благовещенский"
  },
  {
    "lat": 79.64760293,
    "lon": 52.94624113,
    "name": "Благовещенский"
  },
  {
    "lat": 79.64271978,
    "lon": 52.9360674,
    "name": "Благовещенский"
  },
  {
    "lat": 79.64791411,
    "lon": 52.92555043,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66212656,
    "lon": 52.91929033,
    "name": "Благовещенский"
  },
  {
    "lat": 79.67592438,
    "lon": 52.91122879,
    "name": "Благовещенский"
  },
  {
    "lat": 80.3801166,
    "lon": 53.09827515,
    "name": "Благовещенский"
  },
  {
    "lat": 80.38741444,
    "lon": 53.09373978,
    "name": "Благовещенский"
  },
  {
    "lat": 80.4108651,
    "lon": 53.10277786,
    "name": "Благовещенский"
  },
  {
    "lat": 80.45207872,
    "lon": 53.07636317,
    "name": "Благовещенский"
  },
  {
    "lat": 80.49761395,
    "lon": 53.07504047,
    "name": "Благовещенский"
  },
  {
    "lat": 80.51701648,
    "lon": 53.06104151,
    "name": "Благовещенский"
  },
  {
    "lat": 80.54580066,
    "lon": 53.07139878,
    "name": "Благовещенский"
  },
  {
    "lat": 80.56411667,
    "lon": 53.05800757,
    "name": "Благовещенский"
  },
  {
    "lat": 80.47440005,
    "lon": 53.02524276,
    "name": "Благовещенский"
  },
  {
    "lat": 80.48342353,
    "lon": 53.01523407,
    "name": "Благовещенский"
  },
  {
    "lat": 80.51343757,
    "lon": 52.97577533,
    "name": "Благовещенский"
  },
  {
    "lat": 80.53985859,
    "lon": 52.96475084,
    "name": "Благовещенский"
  },
  {
    "lat": 80.53727728,
    "lon": 52.95763401,
    "name": "Благовещенский"
  },
  {
    "lat": 80.56439846,
    "lon": 52.92569092,
    "name": "Благовещенский"
  },
  {
    "lat": 80.61600722,
    "lon": 52.9100496,
    "name": "Благовещенский"
  },
  {
    "lat": 80.63493601,
    "lon": 52.88927504,
    "name": "Благовещенский"
  },
  {
    "lat": 80.61738996,
    "lon": 52.87221835,
    "name": "Благовещенский"
  },
  {
    "lat": 80.58683134,
    "lon": 52.86886698,
    "name": "Благовещенский"
  },
  {
    "lat": 80.58937143,
    "lon": 52.84458084,
    "name": "Благовещенский"
  },
  {
    "lat": 80.53402179,
    "lon": 52.81347411,
    "name": "Благовещенский"
  },
  {
    "lat": 80.5124763,
    "lon": 52.81188923,
    "name": "Благовещенский"
  },
  {
    "lat": 80.50264004,
    "lon": 52.82092414,
    "name": "Благовещенский"
  },
  {
    "lat": 80.48851525,
    "lon": 52.81688971,
    "name": "Благовещенский"
  },
  {
    "lat": 80.49694002,
    "lon": 52.80591101,
    "name": "Благовещенский"
  },
  {
    "lat": 80.48230169,
    "lon": 52.80052835,
    "name": "Благовещенский"
  },
  {
    "lat": 80.43636891,
    "lon": 52.84368732,
    "name": "Благовещенский"
  },
  {
    "lat": 80.38841894,
    "lon": 52.83443027,
    "name": "Благовещенский"
  },
  {
    "lat": 80.369911,
    "lon": 52.8603183,
    "name": "Благовещенский"
  },
  {
    "lat": 80.33852227,
    "lon": 52.85592544,
    "name": "Благовещенский"
  },
  {
    "lat": 80.33914747,
    "lon": 52.82244811,
    "name": "Благовещенский"
  },
  {
    "lat": 80.28579917,
    "lon": 52.81069778,
    "name": "Благовещенский"
  },
  {
    "lat": 80.30456616,
    "lon": 52.76732055,
    "name": "Благовещенский"
  },
  {
    "lat": 80.27921585,
    "lon": 52.75187025,
    "name": "Благовещенский"
  },
  {
    "lat": 80.2866341,
    "lon": 52.72374479,
    "name": "Благовещенский"
  },
  {
    "lat": 80.21351766,
    "lon": 52.71019502,
    "name": "Благовещенский"
  },
  {
    "lat": 80.18273209,
    "lon": 52.73965779,
    "name": "Благовещенский"
  },
  {
    "lat": 80.09577122,
    "lon": 52.73719779,
    "name": "Благовещенский"
  },
  {
    "lat": 80.09361316,
    "lon": 52.65984872,
    "name": "Благовещенский"
  },
  {
    "lat": 80.01694374,
    "lon": 52.65614564,
    "name": "Благовещенский"
  },
  {
    "lat": 79.99825746,
    "lon": 52.64828074,
    "name": "Благовещенский"
  },
  {
    "lat": 79.98247259,
    "lon": 52.63955981,
    "name": "Благовещенский"
  },
  {
    "lat": 79.96115079,
    "lon": 52.62988598,
    "name": "Благовещенский"
  },
  {
    "lat": 79.94007442,
    "lon": 52.62440431,
    "name": "Благовещенский"
  },
  {
    "lat": 79.91468782,
    "lon": 52.62828728,
    "name": "Благовещенский"
  },
  {
    "lat": 79.89260191,
    "lon": 52.64027457,
    "name": "Благовещенский"
  },
  {
    "lat": 79.86260847,
    "lon": 52.64969682,
    "name": "Благовещенский"
  },
  {
    "lat": 79.7844396,
    "lon": 52.62618263,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66372722,
    "lon": 52.58792441,
    "name": "Благовещенский"
  },
  {
    "lat": 79.62560162,
    "lon": 52.58784976,
    "name": "Благовещенский"
  },
  {
    "lat": 79.61459127,
    "lon": 52.59791151,
    "name": "Благовещенский"
  },
  {
    "lat": 79.61029152,
    "lon": 52.61583696,
    "name": "Благовещенский"
  },
  {
    "lat": 79.59292576,
    "lon": 52.63917677,
    "name": "Благовещенский"
  },
  {
    "lat": 79.56702695,
    "lon": 52.63535146,
    "name": "Благовещенский"
  },
  {
    "lat": 79.55295302,
    "lon": 52.64757725,
    "name": "Благовещенский"
  },
  {
    "lat": 79.53667948,
    "lon": 52.64448824,
    "name": "Благовещенский"
  },
  {
    "lat": 79.51470062,
    "lon": 52.66345452,
    "name": "Благовещенский"
  },
  {
    "lat": 79.42974079,
    "lon": 52.69732126,
    "name": "Благовещенский"
  },
  {
    "lat": 79.41343026,
    "lon": 52.70639859,
    "name": "Благовещенский"
  },
  {
    "lat": 79.391971,
    "lon": 52.72555386,
    "name": "Благовещенский"
  },
  {
    "lat": 79.36836868,
    "lon": 52.72044237,
    "name": "Благовещенский"
  },
  {
    "lat": 79.33146511,
    "lon": 52.76049466,
    "name": "Благовещенский"
  },
  {
    "lat": 79.33508943,
    "lon": 52.8086158,
    "name": "Благовещенский"
  },
  {
    "lat": 79.36580088,
    "lon": 52.81229855,
    "name": "Благовещенский"
  },
  {
    "lat": 79.36581601,
    "lon": 52.82981468,
    "name": "Благовещенский"
  },
  {
    "lat": 79.47232153,
    "lon": 52.86344871,
    "name": "Благовещенский"
  },
  {
    "lat": 79.46076975,
    "lon": 52.87617605,
    "name": "Благовещенский"
  },
  {
    "lat": 79.4829769,
    "lon": 52.86562415,
    "name": "Благовещенский"
  },
  {
    "lat": 79.51498759,
    "lon": 52.85553845,
    "name": "Благовещенский"
  },
  {
    "lat": 79.57220048,
    "lon": 52.82943544,
    "name": "Благовещенский"
  },
  {
    "lat": 79.63213662,
    "lon": 52.81946866,
    "name": "Благовещенский"
  },
  {
    "lat": 79.66433421,
    "lon": 52.82154577,
    "name": "Благовещенский"
  },
  {
    "lat": 79.69567442,
    "lon": 52.82239309,
    "name": "Благовещенский"
  },
  {
    "lat": 79.72145154,
    "lon": 52.82987207,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73112191,
    "lon": 52.83141123,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73833489,
    "lon": 52.84297394,
    "name": "Благовещенский"
  },
  {
    "lat": 79.74774269,
    "lon": 52.85223557,
    "name": "Благовещенский"
  },
  {
    "lat": 79.75900064,
    "lon": 52.85769605,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76551133,
    "lon": 52.85644208,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76387395,
    "lon": 52.84805531,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76195034,
    "lon": 52.83757621,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76221372,
    "lon": 52.82985235,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76779709,
    "lon": 52.8330266,
    "name": "Благовещенский"
  },
  {
    "lat": 79.7704446,
    "lon": 52.83609563,
    "name": "Благовещенский"
  },
  {
    "lat": 79.79863517,
    "lon": 52.8492949,
    "name": "Благовещенский"
  },
  {
    "lat": 79.80918013,
    "lon": 52.85710464,
    "name": "Благовещенский"
  },
  {
    "lat": 79.80779937,
    "lon": 52.86121974,
    "name": "Благовещенский"
  },
  {
    "lat": 79.79627645,
    "lon": 52.86348778,
    "name": "Благовещенский"
  },
  {
    "lat": 79.76815543,
    "lon": 52.86962375,
    "name": "Благовещенский"
  },
  {
    "lat": 79.75774964,
    "lon": 52.87549727,
    "name": "Благовещенский"
  },
  {
    "lat": 79.74248363,
    "lon": 52.89576948,
    "name": "Благовещенский"
  },
  {
    "lat": 79.74305028,
    "lon": 52.90501035,
    "name": "Благовещенский"
  },
  {
    "lat": 79.74603948,
    "lon": 52.91463572,
    "name": "Благовещенский"
  },
  {
    "lat": 79.74776263,
    "lon": 52.92213348,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73867263,
    "lon": 52.92448356,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73073815,
    "lon": 52.92509001,
    "name": "Благовещенский"
  },
  {
    "lat": 79.71688905,
    "lon": 52.92577955,
    "name": "Благовещенский"
  },
  {
    "lat": 79.71949621,
    "lon": 52.91933022,
    "name": "Благовещенский"
  },
  {
    "lat": 79.72086625,
    "lon": 52.91045664,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73102719,
    "lon": 52.88226961,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73499457,
    "lon": 52.86694596,
    "name": "Благовещенский"
  },
  {
    "lat": 79.72443913,
    "lon": 52.85437006,
    "name": "Благовещенский"
  },
  {
    "lat": 79.69767671,
    "lon": 52.8566717,
    "name": "Благовещенский"
  },
  {
    "lat": 79.68928267,
    "lon": 52.86201755,
    "name": "Благовещенский"
  },
  {
    "lat": 79.68611431,
    "lon": 52.87409719,
    "name": "Благовещенский"
  },
  {
    "lat": 79.68823323,
    "lon": 52.89231834,
    "name": "Благовещенский"
  },
  {
    "lat": 79.68405202,
    "lon": 52.90465848,
    "name": "Благовещенский"
  },
  {
    "lat": 79.69460696,
    "lon": 52.91723791,
    "name": "Благовещенский"
  },
  {
    "lat": 79.70023381,
    "lon": 52.92993486,
    "name": "Благовещенский"
  },
  {
    "lat": 79.69742394,
    "lon": 52.948274,
    "name": "Благовещенский"
  },
  {
    "lat": 79.6872138,
    "lon": 52.95682579,
    "name": "Благовещенский"
  },
  {
    "lat": 79.68883921,
    "lon": 52.96521327,
    "name": "Благовещенский"
  },
  {
    "lat": 79.69983373,
    "lon": 52.96858734,
    "name": "Благовещенский"
  },
  {
    "lat": 79.72495816,
    "lon": 52.96860452,
    "name": "Благовещенский"
  },
  {
    "lat": 79.73287698,
    "lon": 52.97255843,
    "name": "Благовещенский"
  },
  {
    "lat": 79.77090965,
    "lon": 52.97059121,
    "name": "Благовещенский"
  },
  {
    "lat": 79.79272064,
    "lon": 52.96518143,
    "name": "Благовещенский"
  },
  {
    "lat": 79.80584108,
    "lon": 52.95993616,
    "name": "Благовещенский"
  },
  {
    "lat": 79.83022745,
    "lon": 52.9522314,
    "name": "Благовещенский"
  },
  {
    "lat": 79.85135003,
    "lon": 52.96201485,
    "name": "Благовещенский"
  },
  {
    "lat": 79.84821842,
    "lon": 52.969995,
    "name": "Благовещенский"
  },
  {
    "lat": 79.83709888,
    "lon": 52.98721219,
    "name": "Благовещенский"
  },
  {
    "lat": 79.81454541,
    "lon": 53.00021807,
    "name": "Благовещенский"
  },
  {
    "lat": 79.78221756,
    "lon": 53.01620356,
    "name": "Благовещенский"
  },
  {
    "lat": 79.7572167,
    "lon": 53.02359156,
    "name": "Благовещенский"
  },
  {
    "lat": 79.79091592,
    "lon": 53.0308845,
    "name": "Благовещенский"
  },
  {
    "lat": 79.78697774,
    "lon": 53.08404342,
    "name": "Благовещенский"
  },
  {
    "lat": 79.81548189,
    "lon": 53.0867658,
    "name": "Благовещенский"
  },
  {
    "lat": 79.84252027,
    "lon": 53.06544595,
    "name": "Благовещенский"
  },
  {
    "lat": 79.8646757,
    "lon": 53.06507866,
    "name": "Благовещенский"
  },
  {
    "lat": 79.87003186,
    "lon": 53.05536729,
    "name": "Благовещенский"
  },
  {
    "lat": 79.91226277,
    "lon": 53.0564502,
    "name": "Благовещенский"
  },
  {
    "lat": 79.91054282,
    "lon": 53.06457571,
    "name": "Благовещенский"
  },
  {
    "lat": 79.93151977,
    "lon": 53.06662975,
    "name": "Благовещенский"
  },
  {
    "lat": 79.93423922,
    "lon": 53.07129126,
    "name": "Благовещенский"
  },
  {
    "lat": 79.95026951,
    "lon": 53.0722205,
    "name": "Благовещенский"
  },
  {
    "lat": 79.95393027,
    "lon": 53.08033981,
    "name": "Благовещенский"
  },
  {
    "lat": 79.97509887,
    "lon": 53.09057715,
    "name": "Благовещенский"
  },
  {
    "lat": 79.99308803,
    "lon": 53.08414374,
    "name": "Благовещенский"
  },
  {
    "lat": 80.07492281,
    "lon": 53.12266298,
    "name": "Благовещенский"
  },
  {
    "lat": 80.17728348,
    "lon": 53.12790836,
    "name": "Благовещенский"
  },
  {
    "lat": 80.19251673,
    "lon": 53.13810474,
    "name": "Благовещенский"
  },
  {
    "lat": 80.29289128,
    "lon": 53.15955338,
    "name": "Благовещенский"
  },
  {
    "lat": 80.31542748,
    "lon": 53.17921813,
    "name": "Благовещенский"
  },
  {
    "lat": 80.35608085,
    "lon": 53.11954446,
    "name": "Благовещенский"
  },
  {
    "lat": 80.37946687,
    "lon": 53.10598684,
    "name": "Благовещенский"
  },
  {
    "lat": 80.3801166,
    "lon": 53.09827515,
    "name": "Благовещенский"
  },
  {
    "lat": 85.41082907,
    "lon": 53.25903272,
    "name": "Троицкий"
  },
  {
    "lat": 85.43112907,
    "lon": 53.2508453,
    "name": "Троицкий"
  },
  {
    "lat": 85.46444006,
    "lon": 53.26863288,
    "name": "Троицкий"
  },
  {
    "lat": 85.48045435,
    "lon": 53.24988993,
    "name": "Троицкий"
  },
  {
    "lat": 85.52335027,
    "lon": 53.23539384,
    "name": "Троицкий"
  },
  {
    "lat": 85.53305424,
    "lon": 53.23211103,
    "name": "Троицкий"
  },
  {
    "lat": 85.53901417,
    "lon": 53.23009418,
    "name": "Троицкий"
  },
  {
    "lat": 85.53935903,
    "lon": 53.22997746,
    "name": "Троицкий"
  },
  {
    "lat": 85.53457533,
    "lon": 53.16227204,
    "name": "Троицкий"
  },
  {
    "lat": 85.53443666,
    "lon": 53.16214509,
    "name": "Троицкий"
  },
  {
    "lat": 85.53418732,
    "lon": 53.16191681,
    "name": "Троицкий"
  },
  {
    "lat": 85.53263844,
    "lon": 53.16049867,
    "name": "Троицкий"
  },
  {
    "lat": 85.53013157,
    "lon": 53.15820317,
    "name": "Троицкий"
  },
  {
    "lat": 85.52513555,
    "lon": 53.1536275,
    "name": "Троицкий"
  },
  {
    "lat": 85.52096326,
    "lon": 53.14980533,
    "name": "Троицкий"
  },
  {
    "lat": 85.51589469,
    "lon": 53.14516097,
    "name": "Троицкий"
  },
  {
    "lat": 85.51249772,
    "lon": 53.14204762,
    "name": "Троицкий"
  },
  {
    "lat": 85.50668306,
    "lon": 53.13671713,
    "name": "Троицкий"
  },
  {
    "lat": 85.50368982,
    "lon": 53.13397251,
    "name": "Троицкий"
  },
  {
    "lat": 85.49998132,
    "lon": 53.13057143,
    "name": "Троицкий"
  },
  {
    "lat": 85.4997121,
    "lon": 53.1303245,
    "name": "Троицкий"
  },
  {
    "lat": 85.49159127,
    "lon": 53.12624823,
    "name": "Троицкий"
  },
  {
    "lat": 85.4911856,
    "lon": 53.12604457,
    "name": "Троицкий"
  },
  {
    "lat": 85.49090831,
    "lon": 53.12590535,
    "name": "Троицкий"
  },
  {
    "lat": 85.48419335,
    "lon": 53.12253366,
    "name": "Троицкий"
  },
  {
    "lat": 85.47857044,
    "lon": 53.11970959,
    "name": "Троицкий"
  },
  {
    "lat": 85.46749933,
    "lon": 53.11414733,
    "name": "Троицкий"
  },
  {
    "lat": 85.46706753,
    "lon": 53.11393035,
    "name": "Троицкий"
  },
  {
    "lat": 85.46004711,
    "lon": 53.11040185,
    "name": "Троицкий"
  },
  {
    "lat": 85.45326356,
    "lon": 53.10699146,
    "name": "Троицкий"
  },
  {
    "lat": 85.44767201,
    "lon": 53.10417964,
    "name": "Троицкий"
  },
  {
    "lat": 85.43491377,
    "lon": 53.09776153,
    "name": "Троицкий"
  },
  {
    "lat": 85.43491108,
    "lon": 53.09772987,
    "name": "Троицкий"
  },
  {
    "lat": 85.43451103,
    "lon": 53.09752857,
    "name": "Троицкий"
  },
  {
    "lat": 85.43407206,
    "lon": 53.09236551,
    "name": "Троицкий"
  },
  {
    "lat": 85.43299963,
    "lon": 53.07974596,
    "name": "Троицкий"
  },
  {
    "lat": 85.43223802,
    "lon": 53.0707788,
    "name": "Троицкий"
  },
  {
    "lat": 85.43086399,
    "lon": 53.05459059,
    "name": "Троицкий"
  },
  {
    "lat": 85.43063752,
    "lon": 53.0519212,
    "name": "Троицкий"
  },
  {
    "lat": 85.42743312,
    "lon": 53.04530016,
    "name": "Троицкий"
  },
  {
    "lat": 85.41936462,
    "lon": 53.02861917,
    "name": "Троицкий"
  },
  {
    "lat": 85.41365302,
    "lon": 53.01680256,
    "name": "Троицкий"
  },
  {
    "lat": 85.41361641,
    "lon": 53.0167268,
    "name": "Троицкий"
  },
  {
    "lat": 85.41175101,
    "lon": 53.01286601,
    "name": "Троицкий"
  },
  {
    "lat": 85.40962979,
    "lon": 53.01350729,
    "name": "Троицкий"
  },
  {
    "lat": 85.3912525,
    "lon": 53.01906066,
    "name": "Троицкий"
  },
  {
    "lat": 85.39119113,
    "lon": 53.01905656,
    "name": "Троицкий"
  },
  {
    "lat": 85.38891638,
    "lon": 53.01890462,
    "name": "Троицкий"
  },
  {
    "lat": 85.37789427,
    "lon": 53.01816778,
    "name": "Троицкий"
  },
  {
    "lat": 85.33393677,
    "lon": 53.01521875,
    "name": "Троицкий"
  },
  {
    "lat": 85.31936901,
    "lon": 53.01423774,
    "name": "Троицкий"
  },
  {
    "lat": 85.26087401,
    "lon": 53.01028021,
    "name": "Троицкий"
  },
  {
    "lat": 85.26052304,
    "lon": 53.01005005,
    "name": "Троицкий"
  },
  {
    "lat": 85.23714903,
    "lon": 52.99471405,
    "name": "Троицкий"
  },
  {
    "lat": 85.23054589,
    "lon": 52.99037882,
    "name": "Троицкий"
  },
  {
    "lat": 85.22823353,
    "lon": 52.98886036,
    "name": "Троицкий"
  },
  {
    "lat": 85.20902472,
    "lon": 52.97624061,
    "name": "Троицкий"
  },
  {
    "lat": 85.17985342,
    "lon": 52.95705553,
    "name": "Троицкий"
  },
  {
    "lat": 85.1796849,
    "lon": 52.95694463,
    "name": "Троицкий"
  },
  {
    "lat": 85.16857562,
    "lon": 52.94963194,
    "name": "Троицкий"
  },
  {
    "lat": 85.1704567,
    "lon": 52.93358118,
    "name": "Троицкий"
  },
  {
    "lat": 85.17081851,
    "lon": 52.93049264,
    "name": "Троицкий"
  },
  {
    "lat": 85.17094184,
    "lon": 52.9260436,
    "name": "Троицкий"
  },
  {
    "lat": 85.17117517,
    "lon": 52.91762418,
    "name": "Троицкий"
  },
  {
    "lat": 85.1717187,
    "lon": 52.89800317,
    "name": "Троицкий"
  },
  {
    "lat": 85.17131216,
    "lon": 52.89802436,
    "name": "Троицкий"
  },
  {
    "lat": 85.05940153,
    "lon": 52.9038051,
    "name": "Троицкий"
  },
  {
    "lat": 85.04410371,
    "lon": 52.89888336,
    "name": "Троицкий"
  },
  {
    "lat": 84.96592923,
    "lon": 52.873684,
    "name": "Троицкий"
  },
  {
    "lat": 84.95997536,
    "lon": 52.8737602,
    "name": "Троицкий"
  },
  {
    "lat": 84.94092463,
    "lon": 52.87400203,
    "name": "Троицкий"
  },
  {
    "lat": 84.8661363,
    "lon": 52.87492181,
    "name": "Троицкий"
  },
  {
    "lat": 84.83849656,
    "lon": 52.86089497,
    "name": "Троицкий"
  },
  {
    "lat": 84.79986212,
    "lon": 52.84126233,
    "name": "Троицкий"
  },
  {
    "lat": 84.79870588,
    "lon": 52.8406743,
    "name": "Троицкий"
  },
  {
    "lat": 84.79870268,
    "lon": 52.84063942,
    "name": "Троицкий"
  },
  {
    "lat": 84.79479239,
    "lon": 52.79790055,
    "name": "Троицкий"
  },
  {
    "lat": 84.79440933,
    "lon": 52.79781277,
    "name": "Троицкий"
  },
  {
    "lat": 84.74438361,
    "lon": 52.78633485,
    "name": "Троицкий"
  },
  {
    "lat": 84.74445516,
    "lon": 52.78620697,
    "name": "Троицкий"
  },
  {
    "lat": 84.75620713,
    "lon": 52.76519153,
    "name": "Троицкий"
  },
  {
    "lat": 84.75926483,
    "lon": 52.75972012,
    "name": "Троицкий"
  },
  {
    "lat": 84.76492506,
    "lon": 52.74958796,
    "name": "Троицкий"
  },
  {
    "lat": 84.76452408,
    "lon": 52.74936174,
    "name": "Троицкий"
  },
  {
    "lat": 84.7343092,
    "lon": 52.73230524,
    "name": "Троицкий"
  },
  {
    "lat": 84.71526599,
    "lon": 52.72154434,
    "name": "Троицкий"
  },
  {
    "lat": 84.68665073,
    "lon": 52.70535869,
    "name": "Троицкий"
  },
  {
    "lat": 84.67584402,
    "lon": 52.70159651,
    "name": "Троицкий"
  },
  {
    "lat": 84.66212831,
    "lon": 52.69681925,
    "name": "Троицкий"
  },
  {
    "lat": 84.62421145,
    "lon": 52.68359885,
    "name": "Троицкий"
  },
  {
    "lat": 84.59933545,
    "lon": 52.67491441,
    "name": "Троицкий"
  },
  {
    "lat": 84.58959595,
    "lon": 52.68377348,
    "name": "Троицкий"
  },
  {
    "lat": 84.58619264,
    "lon": 52.68686811,
    "name": "Троицкий"
  },
  {
    "lat": 84.57991562,
    "lon": 52.68815138,
    "name": "Троицкий"
  },
  {
    "lat": 84.55147522,
    "lon": 52.69396062,
    "name": "Троицкий"
  },
  {
    "lat": 84.54091488,
    "lon": 52.69611555,
    "name": "Троицкий"
  },
  {
    "lat": 84.53352013,
    "lon": 52.69404144,
    "name": "Троицкий"
  },
  {
    "lat": 84.52756367,
    "lon": 52.69237027,
    "name": "Троицкий"
  },
  {
    "lat": 84.52764002,
    "lon": 52.69226623,
    "name": "Троицкий"
  },
  {
    "lat": 84.53367981,
    "lon": 52.68403423,
    "name": "Троицкий"
  },
  {
    "lat": 84.5352643,
    "lon": 52.68187407,
    "name": "Троицкий"
  },
  {
    "lat": 84.53482013,
    "lon": 52.68170633,
    "name": "Троицкий"
  },
  {
    "lat": 84.52639,
    "lon": 52.67852208,
    "name": "Троицкий"
  },
  {
    "lat": 84.52033092,
    "lon": 52.67623276,
    "name": "Троицкий"
  },
  {
    "lat": 84.52037379,
    "lon": 52.67616175,
    "name": "Троицкий"
  },
  {
    "lat": 84.53183915,
    "lon": 52.65716021,
    "name": "Троицкий"
  },
  {
    "lat": 84.53140864,
    "lon": 52.65698496,
    "name": "Троицкий"
  },
  {
    "lat": 84.51219584,
    "lon": 52.64916076,
    "name": "Троицкий"
  },
  {
    "lat": 84.51224213,
    "lon": 52.64910389,
    "name": "Троицкий"
  },
  {
    "lat": 84.51898191,
    "lon": 52.64082256,
    "name": "Троицкий"
  },
  {
    "lat": 84.53162447,
    "lon": 52.6252789,
    "name": "Троицкий"
  },
  {
    "lat": 84.55089233,
    "lon": 52.60156587,
    "name": "Троицкий"
  },
  {
    "lat": 84.55313556,
    "lon": 52.59880325,
    "name": "Троицкий"
  },
  {
    "lat": 84.5535115,
    "lon": 52.59834023,
    "name": "Троицкий"
  },
  {
    "lat": 84.55401378,
    "lon": 52.59772158,
    "name": "Троицкий"
  },
  {
    "lat": 84.55507042,
    "lon": 52.59642009,
    "name": "Троицкий"
  },
  {
    "lat": 84.55530855,
    "lon": 52.59612676,
    "name": "Троицкий"
  },
  {
    "lat": 84.55580488,
    "lon": 52.59551538,
    "name": "Троицкий"
  },
  {
    "lat": 84.55585075,
    "lon": 52.59545888,
    "name": "Троицкий"
  },
  {
    "lat": 84.55550741,
    "lon": 52.59537359,
    "name": "Троицкий"
  },
  {
    "lat": 84.55536394,
    "lon": 52.59533795,
    "name": "Троицкий"
  },
  {
    "lat": 84.55431152,
    "lon": 52.59503698,
    "name": "Троицкий"
  },
  {
    "lat": 84.30317078,
    "lon": 52.52282847,
    "name": "Троицкий"
  },
  {
    "lat": 84.28818947,
    "lon": 52.54248188,
    "name": "Троицкий"
  },
  {
    "lat": 84.17595015,
    "lon": 52.68861792,
    "name": "Троицкий"
  },
  {
    "lat": 84.14885256,
    "lon": 52.72373746,
    "name": "Троицкий"
  },
  {
    "lat": 84.36859685,
    "lon": 52.77677358,
    "name": "Троицкий"
  },
  {
    "lat": 84.30055782,
    "lon": 52.86315244,
    "name": "Троицкий"
  },
  {
    "lat": 84.26666226,
    "lon": 52.86144761,
    "name": "Троицкий"
  },
  {
    "lat": 84.24648299,
    "lon": 52.8531678,
    "name": "Троицкий"
  },
  {
    "lat": 84.24564557,
    "lon": 52.86939237,
    "name": "Троицкий"
  },
  {
    "lat": 84.23481401,
    "lon": 53.07819134,
    "name": "Троицкий"
  },
  {
    "lat": 84.22903764,
    "lon": 53.18874378,
    "name": "Троицкий"
  },
  {
    "lat": 84.27962128,
    "lon": 53.20676836,
    "name": "Троицкий"
  },
  {
    "lat": 84.2802121,
    "lon": 53.22192388,
    "name": "Троицкий"
  },
  {
    "lat": 84.35649821,
    "lon": 53.22529202,
    "name": "Троицкий"
  },
  {
    "lat": 84.36418149,
    "lon": 53.1364078,
    "name": "Троицкий"
  },
  {
    "lat": 84.66616768,
    "lon": 53.13809559,
    "name": "Троицкий"
  },
  {
    "lat": 84.66076396,
    "lon": 53.17289779,
    "name": "Троицкий"
  },
  {
    "lat": 84.67860612,
    "lon": 53.17517641,
    "name": "Троицкий"
  },
  {
    "lat": 84.7154577,
    "lon": 53.16010345,
    "name": "Троицкий"
  },
  {
    "lat": 84.73487906,
    "lon": 53.13888527,
    "name": "Троицкий"
  },
  {
    "lat": 84.75531559,
    "lon": 53.12033228,
    "name": "Троицкий"
  },
  {
    "lat": 84.77571129,
    "lon": 53.12822717,
    "name": "Троицкий"
  },
  {
    "lat": 84.77961594,
    "lon": 53.12552712,
    "name": "Троицкий"
  },
  {
    "lat": 84.83894909,
    "lon": 53.1533627,
    "name": "Троицкий"
  },
  {
    "lat": 84.86216546,
    "lon": 53.152307,
    "name": "Троицкий"
  },
  {
    "lat": 84.8697222,
    "lon": 53.18405345,
    "name": "Троицкий"
  },
  {
    "lat": 84.89658887,
    "lon": 53.19128637,
    "name": "Троицкий"
  },
  {
    "lat": 84.87282289,
    "lon": 53.21523727,
    "name": "Троицкий"
  },
  {
    "lat": 84.94302491,
    "lon": 53.23313422,
    "name": "Троицкий"
  },
  {
    "lat": 84.96450471,
    "lon": 53.21899538,
    "name": "Троицкий"
  },
  {
    "lat": 84.98694221,
    "lon": 53.21825153,
    "name": "Троицкий"
  },
  {
    "lat": 84.98795765,
    "lon": 53.21821776,
    "name": "Троицкий"
  },
  {
    "lat": 84.98902467,
    "lon": 53.21634963,
    "name": "Троицкий"
  },
  {
    "lat": 84.9901029,
    "lon": 53.21446169,
    "name": "Троицкий"
  },
  {
    "lat": 84.99121893,
    "lon": 53.21250738,
    "name": "Троицкий"
  },
  {
    "lat": 85.00166324,
    "lon": 53.19420907,
    "name": "Троицкий"
  },
  {
    "lat": 85.0667639,
    "lon": 53.18508923,
    "name": "Троицкий"
  },
  {
    "lat": 85.09097482,
    "lon": 53.19366047,
    "name": "Троицкий"
  },
  {
    "lat": 85.11589857,
    "lon": 53.20247532,
    "name": "Троицкий"
  },
  {
    "lat": 85.13183901,
    "lon": 53.19875964,
    "name": "Троицкий"
  },
  {
    "lat": 85.16693937,
    "lon": 53.20092022,
    "name": "Троицкий"
  },
  {
    "lat": 85.17070562,
    "lon": 53.20187595,
    "name": "Троицкий"
  },
  {
    "lat": 85.20709968,
    "lon": 53.21110307,
    "name": "Троицкий"
  },
  {
    "lat": 85.29561824,
    "lon": 53.23348234,
    "name": "Троицкий"
  },
  {
    "lat": 85.29978144,
    "lon": 53.23583292,
    "name": "Троицкий"
  },
  {
    "lat": 85.30438491,
    "lon": 53.23843161,
    "name": "Троицкий"
  },
  {
    "lat": 85.37006454,
    "lon": 53.27545415,
    "name": "Троицкий"
  },
  {
    "lat": 85.41082907,
    "lon": 53.25903272,
    "name": "Троицкий"
  },
  {
    "lat": 82.57883275,
    "lon": 53.25507008,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.64397178,
    "lon": 53.18913803,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.60307304,
    "lon": 53.1686894,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.62661207,
    "lon": 53.14769655,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.35645641,
    "lon": 53.04036858,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.39927872,
    "lon": 52.97104566,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.38317158,
    "lon": 52.95941253,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.34562412,
    "lon": 52.89112187,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.36143624,
    "lon": 52.87850128,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.32048432,
    "lon": 52.85509772,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.37825204,
    "lon": 52.80739455,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.27233451,
    "lon": 52.7473929,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.27123854,
    "lon": 52.73061171,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.2363942,
    "lon": 52.72046497,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.21332161,
    "lon": 52.72439837,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.12050302,
    "lon": 52.68336129,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.05883222,
    "lon": 52.72374213,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.07359167,
    "lon": 52.73539884,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.04490154,
    "lon": 52.75918394,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.06149576,
    "lon": 52.76944554,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.95581796,
    "lon": 52.85291949,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.01098509,
    "lon": 52.88346771,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.01362034,
    "lon": 52.9031311,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.90216788,
    "lon": 52.97504676,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.6367652,
    "lon": 52.84661635,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.52841249,
    "lon": 52.83512614,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.5115367,
    "lon": 52.84813142,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.48648287,
    "lon": 52.86741997,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.51536947,
    "lon": 52.87472908,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.51723847,
    "lon": 52.90211869,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.43425497,
    "lon": 52.9583202,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.40519106,
    "lon": 52.94222775,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.33579078,
    "lon": 52.9814758,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.42588533,
    "lon": 53.0152778,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.53047219,
    "lon": 53.09122907,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.57045363,
    "lon": 53.10899973,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.76196219,
    "lon": 53.17846376,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.98252037,
    "lon": 53.25435327,
    "name": "Ребрихинский"
  },
  {
    "lat": 81.99589892,
    "lon": 53.24387914,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.04934734,
    "lon": 53.26706272,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.14812207,
    "lon": 53.29870528,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.17405831,
    "lon": 53.27699292,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.21592353,
    "lon": 53.28618992,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.23123799,
    "lon": 53.27571885,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.31931921,
    "lon": 53.30553289,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.35047192,
    "lon": 53.28528318,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.26381622,
    "lon": 53.25016266,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.29174611,
    "lon": 53.22096407,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.38004165,
    "lon": 53.25894045,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.36323778,
    "lon": 53.2783266,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.49029703,
    "lon": 53.31995813,
    "name": "Ребрихинский"
  },
  {
    "lat": 82.57883275,
    "lon": 53.25507008,
    "name": "Ребрихинский"
  },
  {
    "lat": 86.39367905,
    "lon": 53.46065692,
    "name": "Ельцовский"
  },
  {
    "lat": 86.3970925,
    "lon": 53.45048207,
    "name": "Ельцовский"
  },
  {
    "lat": 86.39148675,
    "lon": 53.43929838,
    "name": "Ельцовский"
  },
  {
    "lat": 86.39894307,
    "lon": 53.43023171,
    "name": "Ельцовский"
  },
  {
    "lat": 86.41229394,
    "lon": 53.41985698,
    "name": "Ельцовский"
  },
  {
    "lat": 86.41179155,
    "lon": 53.41094939,
    "name": "Ельцовский"
  },
  {
    "lat": 86.4091349,
    "lon": 53.39911256,
    "name": "Ельцовский"
  },
  {
    "lat": 86.40976067,
    "lon": 53.39256031,
    "name": "Ельцовский"
  },
  {
    "lat": 86.4470356,
    "lon": 53.38348134,
    "name": "Ельцовский"
  },
  {
    "lat": 86.47450182,
    "lon": 53.37697175,
    "name": "Ельцовский"
  },
  {
    "lat": 86.52429226,
    "lon": 53.37831063,
    "name": "Ельцовский"
  },
  {
    "lat": 86.60781106,
    "lon": 53.37830434,
    "name": "Ельцовский"
  },
  {
    "lat": 86.62855372,
    "lon": 53.37606709,
    "name": "Ельцовский"
  },
  {
    "lat": 86.6408753,
    "lon": 53.36628316,
    "name": "Ельцовский"
  },
  {
    "lat": 86.65440362,
    "lon": 53.34398556,
    "name": "Ельцовский"
  },
  {
    "lat": 86.66116108,
    "lon": 53.32480979,
    "name": "Ельцовский"
  },
  {
    "lat": 86.68416945,
    "lon": 53.29575702,
    "name": "Ельцовский"
  },
  {
    "lat": 86.72013583,
    "lon": 53.27147571,
    "name": "Ельцовский"
  },
  {
    "lat": 86.71570545,
    "lon": 53.26637738,
    "name": "Ельцовский"
  },
  {
    "lat": 86.67209017,
    "lon": 53.21563314,
    "name": "Ельцовский"
  },
  {
    "lat": 86.66571229,
    "lon": 53.19900887,
    "name": "Ельцовский"
  },
  {
    "lat": 86.66819328,
    "lon": 53.19110523,
    "name": "Ельцовский"
  },
  {
    "lat": 86.69173353,
    "lon": 53.17809124,
    "name": "Ельцовский"
  },
  {
    "lat": 86.70826931,
    "lon": 53.15773984,
    "name": "Ельцовский"
  },
  {
    "lat": 86.73041402,
    "lon": 53.1418955,
    "name": "Ельцовский"
  },
  {
    "lat": 86.7575986,
    "lon": 53.13092503,
    "name": "Ельцовский"
  },
  {
    "lat": 86.8018711,
    "lon": 53.11847805,
    "name": "Ельцовский"
  },
  {
    "lat": 86.86766387,
    "lon": 53.09122868,
    "name": "Ельцовский"
  },
  {
    "lat": 86.87359515,
    "lon": 53.08923431,
    "name": "Ельцовский"
  },
  {
    "lat": 86.85816728,
    "lon": 53.08193479,
    "name": "Ельцовский"
  },
  {
    "lat": 86.82337695,
    "lon": 53.07087122,
    "name": "Ельцовский"
  },
  {
    "lat": 86.74694902,
    "lon": 53.05660152,
    "name": "Ельцовский"
  },
  {
    "lat": 86.71534843,
    "lon": 53.04840619,
    "name": "Ельцовский"
  },
  {
    "lat": 86.69840038,
    "lon": 53.02976411,
    "name": "Ельцовский"
  },
  {
    "lat": 86.67390437,
    "lon": 53.02436996,
    "name": "Ельцовский"
  },
  {
    "lat": 86.63944112,
    "lon": 53.01711078,
    "name": "Ельцовский"
  },
  {
    "lat": 86.59212407,
    "lon": 53.01725658,
    "name": "Ельцовский"
  },
  {
    "lat": 86.54982061,
    "lon": 53.01043898,
    "name": "Ельцовский"
  },
  {
    "lat": 86.52220915,
    "lon": 53.01875529,
    "name": "Ельцовский"
  },
  {
    "lat": 86.50632581,
    "lon": 53.03395399,
    "name": "Ельцовский"
  },
  {
    "lat": 86.34535614,
    "lon": 53.01195803,
    "name": "Ельцовский"
  },
  {
    "lat": 86.34434814,
    "lon": 52.96590081,
    "name": "Ельцовский"
  },
  {
    "lat": 86.32346827,
    "lon": 52.95293214,
    "name": "Ельцовский"
  },
  {
    "lat": 86.32099514,
    "lon": 52.93425218,
    "name": "Ельцовский"
  },
  {
    "lat": 86.20325623,
    "lon": 52.91181229,
    "name": "Ельцовский"
  },
  {
    "lat": 86.20771754,
    "lon": 52.87367951,
    "name": "Ельцовский"
  },
  {
    "lat": 86.20209342,
    "lon": 52.86932451,
    "name": "Ельцовский"
  },
  {
    "lat": 86.14984129,
    "lon": 52.85571225,
    "name": "Ельцовский"
  },
  {
    "lat": 86.09265223,
    "lon": 52.85108189,
    "name": "Ельцовский"
  },
  {
    "lat": 86.05257555,
    "lon": 52.84464435,
    "name": "Ельцовский"
  },
  {
    "lat": 86.01610571,
    "lon": 52.83099816,
    "name": "Ельцовский"
  },
  {
    "lat": 85.94512188,
    "lon": 52.86595169,
    "name": "Ельцовский"
  },
  {
    "lat": 85.9235816,
    "lon": 52.8943618,
    "name": "Ельцовский"
  },
  {
    "lat": 85.91767854,
    "lon": 52.92109065,
    "name": "Ельцовский"
  },
  {
    "lat": 85.90300948,
    "lon": 52.9455811,
    "name": "Ельцовский"
  },
  {
    "lat": 85.8854065,
    "lon": 52.95727476,
    "name": "Ельцовский"
  },
  {
    "lat": 85.88412037,
    "lon": 52.96395343,
    "name": "Ельцовский"
  },
  {
    "lat": 85.83961345,
    "lon": 52.97320804,
    "name": "Ельцовский"
  },
  {
    "lat": 85.82512242,
    "lon": 52.96582087,
    "name": "Ельцовский"
  },
  {
    "lat": 85.8151859,
    "lon": 52.97310618,
    "name": "Ельцовский"
  },
  {
    "lat": 85.77690766,
    "lon": 52.96179199,
    "name": "Ельцовский"
  },
  {
    "lat": 85.7391235,
    "lon": 52.96234807,
    "name": "Ельцовский"
  },
  {
    "lat": 85.73018711,
    "lon": 52.97531866,
    "name": "Ельцовский"
  },
  {
    "lat": 85.68466287,
    "lon": 52.97977383,
    "name": "Ельцовский"
  },
  {
    "lat": 85.72466768,
    "lon": 53.02391986,
    "name": "Ельцовский"
  },
  {
    "lat": 85.80320101,
    "lon": 53.03940638,
    "name": "Ельцовский"
  },
  {
    "lat": 85.84684885,
    "lon": 53.04527924,
    "name": "Ельцовский"
  },
  {
    "lat": 85.86935525,
    "lon": 53.06395292,
    "name": "Ельцовский"
  },
  {
    "lat": 85.90902024,
    "lon": 53.09067247,
    "name": "Ельцовский"
  },
  {
    "lat": 85.91871713,
    "lon": 53.10894635,
    "name": "Ельцовский"
  },
  {
    "lat": 85.912394,
    "lon": 53.1447167,
    "name": "Ельцовский"
  },
  {
    "lat": 85.9007507,
    "lon": 53.17224837,
    "name": "Ельцовский"
  },
  {
    "lat": 85.88938011,
    "lon": 53.18372352,
    "name": "Ельцовский"
  },
  {
    "lat": 85.94682315,
    "lon": 53.22857775,
    "name": "Ельцовский"
  },
  {
    "lat": 85.9765122,
    "lon": 53.24949251,
    "name": "Ельцовский"
  },
  {
    "lat": 86.00551059,
    "lon": 53.25495508,
    "name": "Ельцовский"
  },
  {
    "lat": 86.0309838,
    "lon": 53.2485808,
    "name": "Ельцовский"
  },
  {
    "lat": 86.04142725,
    "lon": 53.23889137,
    "name": "Ельцовский"
  },
  {
    "lat": 86.04094886,
    "lon": 53.22879325,
    "name": "Ельцовский"
  },
  {
    "lat": 86.03232936,
    "lon": 53.21407774,
    "name": "Ельцовский"
  },
  {
    "lat": 86.02306091,
    "lon": 53.20650645,
    "name": "Ельцовский"
  },
  {
    "lat": 86.00288656,
    "lon": 53.19852302,
    "name": "Ельцовский"
  },
  {
    "lat": 85.99478046,
    "lon": 53.19449702,
    "name": "Ельцовский"
  },
  {
    "lat": 86.00414769,
    "lon": 53.18304523,
    "name": "Ельцовский"
  },
  {
    "lat": 86.01183718,
    "lon": 53.17816025,
    "name": "Ельцовский"
  },
  {
    "lat": 86.03480225,
    "lon": 53.18252775,
    "name": "Ельцовский"
  },
  {
    "lat": 86.05861914,
    "lon": 53.18390373,
    "name": "Ельцовский"
  },
  {
    "lat": 86.08308229,
    "lon": 53.17812974,
    "name": "Ельцовский"
  },
  {
    "lat": 86.09698962,
    "lon": 53.15886275,
    "name": "Ельцовский"
  },
  {
    "lat": 86.10370493,
    "lon": 53.15458329,
    "name": "Ельцовский"
  },
  {
    "lat": 86.16840997,
    "lon": 53.16293941,
    "name": "Ельцовский"
  },
  {
    "lat": 86.16879776,
    "lon": 53.17066096,
    "name": "Ельцовский"
  },
  {
    "lat": 86.13258443,
    "lon": 53.19865935,
    "name": "Ельцовский"
  },
  {
    "lat": 86.10124418,
    "lon": 53.22596626,
    "name": "Ельцовский"
  },
  {
    "lat": 86.08454835,
    "lon": 53.24944344,
    "name": "Ельцовский"
  },
  {
    "lat": 86.08723794,
    "lon": 53.28447143,
    "name": "Ельцовский"
  },
  {
    "lat": 86.14240132,
    "lon": 53.2965759,
    "name": "Ельцовский"
  },
  {
    "lat": 86.16664393,
    "lon": 53.30505709,
    "name": "Ельцовский"
  },
  {
    "lat": 86.17896466,
    "lon": 53.31315644,
    "name": "Ельцовский"
  },
  {
    "lat": 86.17965802,
    "lon": 53.3268172,
    "name": "Ельцовский"
  },
  {
    "lat": 86.17111979,
    "lon": 53.33470069,
    "name": "Ельцовский"
  },
  {
    "lat": 86.1614962,
    "lon": 53.34081965,
    "name": "Ельцовский"
  },
  {
    "lat": 86.15298167,
    "lon": 53.34929584,
    "name": "Ельцовский"
  },
  {
    "lat": 86.16726463,
    "lon": 53.39600288,
    "name": "Ельцовский"
  },
  {
    "lat": 86.2320075,
    "lon": 53.39778705,
    "name": "Ельцовский"
  },
  {
    "lat": 86.25523769,
    "lon": 53.40448608,
    "name": "Ельцовский"
  },
  {
    "lat": 86.26400531,
    "lon": 53.41977766,
    "name": "Ельцовский"
  },
  {
    "lat": 86.31724627,
    "lon": 53.44729613,
    "name": "Ельцовский"
  },
  {
    "lat": 86.35018991,
    "lon": 53.46686787,
    "name": "Ельцовский"
  },
  {
    "lat": 86.35857823,
    "lon": 53.47443168,
    "name": "Ельцовский"
  },
  {
    "lat": 86.37254669,
    "lon": 53.4747506,
    "name": "Ельцовский"
  },
  {
    "lat": 86.39367905,
    "lon": 53.46065692,
    "name": "Ельцовский"
  },
  {
    "lat": 84.67227539,
    "lon": 53.5606036,
    "name": "Косихинский"
  },
  {
    "lat": 84.67336264,
    "lon": 53.56039148,
    "name": "Косихинский"
  },
  {
    "lat": 84.68576261,
    "lon": 53.5579714,
    "name": "Косихинский"
  },
  {
    "lat": 84.68748259,
    "lon": 53.5576356,
    "name": "Косихинский"
  },
  {
    "lat": 84.7438311,
    "lon": 53.54661753,
    "name": "Косихинский"
  },
  {
    "lat": 84.74477072,
    "lon": 53.54643353,
    "name": "Косихинский"
  },
  {
    "lat": 84.74820027,
    "lon": 53.54165745,
    "name": "Косихинский"
  },
  {
    "lat": 84.75224753,
    "lon": 53.53573625,
    "name": "Косихинский"
  },
  {
    "lat": 84.74574075,
    "lon": 53.52873923,
    "name": "Косихинский"
  },
  {
    "lat": 84.75527257,
    "lon": 53.52620753,
    "name": "Косихинский"
  },
  {
    "lat": 84.75996234,
    "lon": 53.52066243,
    "name": "Косихинский"
  },
  {
    "lat": 84.78103772,
    "lon": 53.52128895,
    "name": "Косихинский"
  },
  {
    "lat": 84.78271164,
    "lon": 53.5197786,
    "name": "Косихинский"
  },
  {
    "lat": 84.79253856,
    "lon": 53.51090933,
    "name": "Косихинский"
  },
  {
    "lat": 84.8204348,
    "lon": 53.48570709,
    "name": "Косихинский"
  },
  {
    "lat": 84.82558413,
    "lon": 53.48105107,
    "name": "Косихинский"
  },
  {
    "lat": 84.85915436,
    "lon": 53.48557193,
    "name": "Косихинский"
  },
  {
    "lat": 84.88458874,
    "lon": 53.4914642,
    "name": "Косихинский"
  },
  {
    "lat": 84.89266265,
    "lon": 53.49333317,
    "name": "Косихинский"
  },
  {
    "lat": 84.9117108,
    "lon": 53.49773967,
    "name": "Косихинский"
  },
  {
    "lat": 84.9372348,
    "lon": 53.50423728,
    "name": "Косихинский"
  },
  {
    "lat": 84.9495486,
    "lon": 53.50736931,
    "name": "Косихинский"
  },
  {
    "lat": 84.99487291,
    "lon": 53.51888268,
    "name": "Косихинский"
  },
  {
    "lat": 85.01454234,
    "lon": 53.52387184,
    "name": "Косихинский"
  },
  {
    "lat": 85.02534668,
    "lon": 53.52520698,
    "name": "Косихинский"
  },
  {
    "lat": 85.02824914,
    "lon": 53.51860274,
    "name": "Косихинский"
  },
  {
    "lat": 85.03470132,
    "lon": 53.50391396,
    "name": "Косихинский"
  },
  {
    "lat": 85.04122522,
    "lon": 53.48905135,
    "name": "Косихинский"
  },
  {
    "lat": 85.0409315,
    "lon": 53.48397217,
    "name": "Косихинский"
  },
  {
    "lat": 85.04030446,
    "lon": 53.47312482,
    "name": "Косихинский"
  },
  {
    "lat": 85.03916552,
    "lon": 53.45340597,
    "name": "Косихинский"
  },
  {
    "lat": 85.04539401,
    "lon": 53.44769973,
    "name": "Косихинский"
  },
  {
    "lat": 85.05544921,
    "lon": 53.43848374,
    "name": "Косихинский"
  },
  {
    "lat": 85.08392179,
    "lon": 53.41236139,
    "name": "Косихинский"
  },
  {
    "lat": 85.08471317,
    "lon": 53.41163477,
    "name": "Косихинский"
  },
  {
    "lat": 85.0790776,
    "lon": 53.40593605,
    "name": "Косихинский"
  },
  {
    "lat": 85.06054302,
    "lon": 53.38718102,
    "name": "Косихинский"
  },
  {
    "lat": 85.04948817,
    "lon": 53.37598534,
    "name": "Косихинский"
  },
  {
    "lat": 85.00584636,
    "lon": 53.33171945,
    "name": "Косихинский"
  },
  {
    "lat": 85.01104492,
    "lon": 53.32638403,
    "name": "Косихинский"
  },
  {
    "lat": 85.02839346,
    "lon": 53.30856758,
    "name": "Косихинский"
  },
  {
    "lat": 85.05930255,
    "lon": 53.27678199,
    "name": "Косихинский"
  },
  {
    "lat": 85.06917195,
    "lon": 53.26662115,
    "name": "Косихинский"
  },
  {
    "lat": 85.05540095,
    "lon": 53.25842447,
    "name": "Косихинский"
  },
  {
    "lat": 84.99732327,
    "lon": 53.22380345,
    "name": "Косихинский"
  },
  {
    "lat": 84.99030507,
    "lon": 53.21961405,
    "name": "Косихинский"
  },
  {
    "lat": 84.98835913,
    "lon": 53.21845223,
    "name": "Косихинский"
  },
  {
    "lat": 84.98795765,
    "lon": 53.21821776,
    "name": "Косихинский"
  },
  {
    "lat": 84.98694221,
    "lon": 53.21825153,
    "name": "Косихинский"
  },
  {
    "lat": 84.96450471,
    "lon": 53.21899538,
    "name": "Косихинский"
  },
  {
    "lat": 84.94302491,
    "lon": 53.23313422,
    "name": "Косихинский"
  },
  {
    "lat": 84.87282289,
    "lon": 53.21523727,
    "name": "Косихинский"
  },
  {
    "lat": 84.89658887,
    "lon": 53.19128637,
    "name": "Косихинский"
  },
  {
    "lat": 84.8697222,
    "lon": 53.18405345,
    "name": "Косихинский"
  },
  {
    "lat": 84.86216546,
    "lon": 53.152307,
    "name": "Косихинский"
  },
  {
    "lat": 84.83894909,
    "lon": 53.1533627,
    "name": "Косихинский"
  },
  {
    "lat": 84.77961594,
    "lon": 53.12552712,
    "name": "Косихинский"
  },
  {
    "lat": 84.77571129,
    "lon": 53.12822717,
    "name": "Косихинский"
  },
  {
    "lat": 84.75531559,
    "lon": 53.12033228,
    "name": "Косихинский"
  },
  {
    "lat": 84.73487906,
    "lon": 53.13888527,
    "name": "Косихинский"
  },
  {
    "lat": 84.7154577,
    "lon": 53.16010345,
    "name": "Косихинский"
  },
  {
    "lat": 84.67860612,
    "lon": 53.17517641,
    "name": "Косихинский"
  },
  {
    "lat": 84.66076396,
    "lon": 53.17289779,
    "name": "Косихинский"
  },
  {
    "lat": 84.66616768,
    "lon": 53.13809559,
    "name": "Косихинский"
  },
  {
    "lat": 84.36418149,
    "lon": 53.1364078,
    "name": "Косихинский"
  },
  {
    "lat": 84.35649821,
    "lon": 53.22529202,
    "name": "Косихинский"
  },
  {
    "lat": 84.2802121,
    "lon": 53.22192388,
    "name": "Косихинский"
  },
  {
    "lat": 84.2444464,
    "lon": 53.2375491,
    "name": "Косихинский"
  },
  {
    "lat": 84.2421903,
    "lon": 53.25990233,
    "name": "Косихинский"
  },
  {
    "lat": 84.29021296,
    "lon": 53.26693121,
    "name": "Косихинский"
  },
  {
    "lat": 84.28435327,
    "lon": 53.28073453,
    "name": "Косихинский"
  },
  {
    "lat": 84.2442747,
    "lon": 53.27844291,
    "name": "Косихинский"
  },
  {
    "lat": 84.24755541,
    "lon": 53.29769427,
    "name": "Косихинский"
  },
  {
    "lat": 84.20000717,
    "lon": 53.3141848,
    "name": "Косихинский"
  },
  {
    "lat": 84.14994274,
    "lon": 53.30141607,
    "name": "Косихинский"
  },
  {
    "lat": 84.14604718,
    "lon": 53.32424463,
    "name": "Косихинский"
  },
  {
    "lat": 84.1799077,
    "lon": 53.35106651,
    "name": "Косихинский"
  },
  {
    "lat": 84.23090468,
    "lon": 53.37737251,
    "name": "Косихинский"
  },
  {
    "lat": 84.22807607,
    "lon": 53.44584871,
    "name": "Косихинский"
  },
  {
    "lat": 84.27234812,
    "lon": 53.45693321,
    "name": "Косихинский"
  },
  {
    "lat": 84.26770856,
    "lon": 53.48000455,
    "name": "Косихинский"
  },
  {
    "lat": 84.28805924,
    "lon": 53.48376261,
    "name": "Косихинский"
  },
  {
    "lat": 84.28459083,
    "lon": 53.5020769,
    "name": "Косихинский"
  },
  {
    "lat": 84.29864279,
    "lon": 53.51607046,
    "name": "Косихинский"
  },
  {
    "lat": 84.29837528,
    "lon": 53.53532822,
    "name": "Косихинский"
  },
  {
    "lat": 84.32794691,
    "lon": 53.54072098,
    "name": "Косихинский"
  },
  {
    "lat": 84.35889113,
    "lon": 53.51804885,
    "name": "Косихинский"
  },
  {
    "lat": 84.4888374,
    "lon": 53.54470036,
    "name": "Косихинский"
  },
  {
    "lat": 84.55552487,
    "lon": 53.51588476,
    "name": "Косихинский"
  },
  {
    "lat": 84.65785921,
    "lon": 53.55626509,
    "name": "Косихинский"
  },
  {
    "lat": 84.66282854,
    "lon": 53.55998569,
    "name": "Косихинский"
  },
  {
    "lat": 84.66323148,
    "lon": 53.56022123,
    "name": "Косихинский"
  },
  {
    "lat": 84.66896419,
    "lon": 53.56058317,
    "name": "Косихинский"
  },
  {
    "lat": 84.6715453,
    "lon": 53.56074604,
    "name": "Косихинский"
  },
  {
    "lat": 84.67227539,
    "lon": 53.5606036,
    "name": "Косихинский"
  },
  {
    "lat": 80.5050455,
    "lon": 53.54169715,
    "name": "Баевский"
  },
  {
    "lat": 80.54862836,
    "lon": 53.55081692,
    "name": "Баевский"
  },
  {
    "lat": 80.55403231,
    "lon": 53.56512643,
    "name": "Баевский"
  },
  {
    "lat": 80.76471614,
    "lon": 53.52179469,
    "name": "Баевский"
  },
  {
    "lat": 80.78459244,
    "lon": 53.51234292,
    "name": "Баевский"
  },
  {
    "lat": 80.80935878,
    "lon": 53.51729008,
    "name": "Баевский"
  },
  {
    "lat": 80.83941801,
    "lon": 53.49953902,
    "name": "Баевский"
  },
  {
    "lat": 80.86875966,
    "lon": 53.49924361,
    "name": "Баевский"
  },
  {
    "lat": 80.87868229,
    "lon": 53.49450924,
    "name": "Баевский"
  },
  {
    "lat": 80.8712089,
    "lon": 53.49038868,
    "name": "Баевский"
  },
  {
    "lat": 80.83750986,
    "lon": 53.47701156,
    "name": "Баевский"
  },
  {
    "lat": 80.83630603,
    "lon": 53.45307559,
    "name": "Баевский"
  },
  {
    "lat": 80.82306596,
    "lon": 53.44630103,
    "name": "Баевский"
  },
  {
    "lat": 80.82059073,
    "lon": 53.43945616,
    "name": "Баевский"
  },
  {
    "lat": 80.86739529,
    "lon": 53.43677249,
    "name": "Баевский"
  },
  {
    "lat": 80.93292977,
    "lon": 53.46416627,
    "name": "Баевский"
  },
  {
    "lat": 81.01095964,
    "lon": 53.42583675,
    "name": "Баевский"
  },
  {
    "lat": 81.21280134,
    "lon": 53.42645377,
    "name": "Баевский"
  },
  {
    "lat": 81.21685152,
    "lon": 53.4190332,
    "name": "Баевский"
  },
  {
    "lat": 81.07518219,
    "lon": 53.33714907,
    "name": "Баевский"
  },
  {
    "lat": 81.07581375,
    "lon": 53.32794833,
    "name": "Баевский"
  },
  {
    "lat": 81.03761851,
    "lon": 53.30589429,
    "name": "Баевский"
  },
  {
    "lat": 81.02899298,
    "lon": 53.25156955,
    "name": "Баевский"
  },
  {
    "lat": 81.08897559,
    "lon": 53.23700021,
    "name": "Баевский"
  },
  {
    "lat": 81.16275737,
    "lon": 53.14067716,
    "name": "Баевский"
  },
  {
    "lat": 81.13013131,
    "lon": 53.10362154,
    "name": "Баевский"
  },
  {
    "lat": 81.11779462,
    "lon": 53.08867949,
    "name": "Баевский"
  },
  {
    "lat": 81.09105738,
    "lon": 53.0821281,
    "name": "Баевский"
  },
  {
    "lat": 81.07094753,
    "lon": 53.07116781,
    "name": "Баевский"
  },
  {
    "lat": 80.94584664,
    "lon": 53.1066392,
    "name": "Баевский"
  },
  {
    "lat": 80.92447711,
    "lon": 53.10037855,
    "name": "Баевский"
  },
  {
    "lat": 80.92808115,
    "lon": 53.07649607,
    "name": "Баевский"
  },
  {
    "lat": 80.80883419,
    "lon": 53.06535488,
    "name": "Баевский"
  },
  {
    "lat": 80.80047274,
    "lon": 53.04610037,
    "name": "Баевский"
  },
  {
    "lat": 80.77146684,
    "lon": 53.0455043,
    "name": "Баевский"
  },
  {
    "lat": 80.74578471,
    "lon": 53.04689538,
    "name": "Баевский"
  },
  {
    "lat": 80.71894328,
    "lon": 53.06347254,
    "name": "Баевский"
  },
  {
    "lat": 80.70040293,
    "lon": 53.06219688,
    "name": "Баевский"
  },
  {
    "lat": 80.69026118,
    "lon": 53.05030607,
    "name": "Баевский"
  },
  {
    "lat": 80.62419171,
    "lon": 53.04711115,
    "name": "Баевский"
  },
  {
    "lat": 80.5925912,
    "lon": 53.06733079,
    "name": "Баевский"
  },
  {
    "lat": 80.56733426,
    "lon": 53.05918049,
    "name": "Баевский"
  },
  {
    "lat": 80.56411667,
    "lon": 53.05800757,
    "name": "Баевский"
  },
  {
    "lat": 80.54580066,
    "lon": 53.07139878,
    "name": "Баевский"
  },
  {
    "lat": 80.51701648,
    "lon": 53.06104151,
    "name": "Баевский"
  },
  {
    "lat": 80.49761395,
    "lon": 53.07504047,
    "name": "Баевский"
  },
  {
    "lat": 80.45207872,
    "lon": 53.07636317,
    "name": "Баевский"
  },
  {
    "lat": 80.4108651,
    "lon": 53.10277786,
    "name": "Баевский"
  },
  {
    "lat": 80.38741444,
    "lon": 53.09373978,
    "name": "Баевский"
  },
  {
    "lat": 80.3801166,
    "lon": 53.09827515,
    "name": "Баевский"
  },
  {
    "lat": 80.37946687,
    "lon": 53.10598684,
    "name": "Баевский"
  },
  {
    "lat": 80.35608085,
    "lon": 53.11954446,
    "name": "Баевский"
  },
  {
    "lat": 80.31542748,
    "lon": 53.17921813,
    "name": "Баевский"
  },
  {
    "lat": 80.28417667,
    "lon": 53.22496329,
    "name": "Баевский"
  },
  {
    "lat": 80.18603283,
    "lon": 53.25307723,
    "name": "Баевский"
  },
  {
    "lat": 80.19156502,
    "lon": 53.28001882,
    "name": "Баевский"
  },
  {
    "lat": 80.18108635,
    "lon": 53.2862249,
    "name": "Баевский"
  },
  {
    "lat": 80.18708759,
    "lon": 53.3301322,
    "name": "Баевский"
  },
  {
    "lat": 80.15458497,
    "lon": 53.36001306,
    "name": "Баевский"
  },
  {
    "lat": 80.19019485,
    "lon": 53.37870419,
    "name": "Баевский"
  },
  {
    "lat": 80.16655835,
    "lon": 53.3981666,
    "name": "Баевский"
  },
  {
    "lat": 80.12716518,
    "lon": 53.38787993,
    "name": "Баевский"
  },
  {
    "lat": 80.11430258,
    "lon": 53.43064052,
    "name": "Баевский"
  },
  {
    "lat": 80.13885259,
    "lon": 53.44321563,
    "name": "Баевский"
  },
  {
    "lat": 80.10358588,
    "lon": 53.47762161,
    "name": "Баевский"
  },
  {
    "lat": 80.17441531,
    "lon": 53.50584894,
    "name": "Баевский"
  },
  {
    "lat": 80.23464916,
    "lon": 53.50610272,
    "name": "Баевский"
  },
  {
    "lat": 80.28820589,
    "lon": 53.50968655,
    "name": "Баевский"
  },
  {
    "lat": 80.332152,
    "lon": 53.47227208,
    "name": "Баевский"
  },
  {
    "lat": 80.38027318,
    "lon": 53.497057,
    "name": "Баевский"
  },
  {
    "lat": 80.34428634,
    "lon": 53.53497119,
    "name": "Баевский"
  },
  {
    "lat": 80.38910055,
    "lon": 53.55727103,
    "name": "Баевский"
  },
  {
    "lat": 80.4353842,
    "lon": 53.56270802,
    "name": "Баевский"
  },
  {
    "lat": 80.5050455,
    "lon": 53.54169715,
    "name": "Баевский"
  },
  {
    "lat": 84.29298056,
    "lon": 53.62354264,
    "name": "Барнаульский"
  },
  {
    "lat": 84.30525724,
    "lon": 53.60639568,
    "name": "Барнаульский"
  },
  {
    "lat": 84.32794691,
    "lon": 53.54072098,
    "name": "Барнаульский"
  },
  {
    "lat": 84.29837528,
    "lon": 53.53532822,
    "name": "Барнаульский"
  },
  {
    "lat": 84.29864279,
    "lon": 53.51607046,
    "name": "Барнаульский"
  },
  {
    "lat": 84.28459083,
    "lon": 53.5020769,
    "name": "Барнаульский"
  },
  {
    "lat": 84.28805924,
    "lon": 53.48376261,
    "name": "Барнаульский"
  },
  {
    "lat": 84.26770856,
    "lon": 53.48000455,
    "name": "Барнаульский"
  },
  {
    "lat": 84.27234812,
    "lon": 53.45693321,
    "name": "Барнаульский"
  },
  {
    "lat": 84.22807607,
    "lon": 53.44584871,
    "name": "Барнаульский"
  },
  {
    "lat": 84.23090468,
    "lon": 53.37737251,
    "name": "Барнаульский"
  },
  {
    "lat": 84.1799077,
    "lon": 53.35106651,
    "name": "Барнаульский"
  },
  {
    "lat": 84.14604718,
    "lon": 53.32424463,
    "name": "Барнаульский"
  },
  {
    "lat": 84.14994274,
    "lon": 53.30141607,
    "name": "Барнаульский"
  },
  {
    "lat": 84.20000717,
    "lon": 53.3141848,
    "name": "Барнаульский"
  },
  {
    "lat": 84.24755541,
    "lon": 53.29769427,
    "name": "Барнаульский"
  },
  {
    "lat": 84.2442747,
    "lon": 53.27844291,
    "name": "Барнаульский"
  },
  {
    "lat": 84.28435327,
    "lon": 53.28073453,
    "name": "Барнаульский"
  },
  {
    "lat": 84.29021296,
    "lon": 53.26693121,
    "name": "Барнаульский"
  },
  {
    "lat": 84.2421903,
    "lon": 53.25990233,
    "name": "Барнаульский"
  },
  {
    "lat": 84.2444464,
    "lon": 53.2375491,
    "name": "Барнаульский"
  },
  {
    "lat": 84.2802121,
    "lon": 53.22192388,
    "name": "Барнаульский"
  },
  {
    "lat": 84.27962128,
    "lon": 53.20676836,
    "name": "Барнаульский"
  },
  {
    "lat": 84.22903764,
    "lon": 53.18874378,
    "name": "Барнаульский"
  },
  {
    "lat": 84.23481401,
    "lon": 53.07819134,
    "name": "Барнаульский"
  },
  {
    "lat": 83.86633517,
    "lon": 53.0787358,
    "name": "Барнаульский"
  },
  {
    "lat": 83.8727438,
    "lon": 53.04973651,
    "name": "Барнаульский"
  },
  {
    "lat": 83.83802947,
    "lon": 53.0477897,
    "name": "Барнаульский"
  },
  {
    "lat": 83.83811017,
    "lon": 53.02734231,
    "name": "Барнаульский"
  },
  {
    "lat": 83.82478274,
    "lon": 53.00830144,
    "name": "Барнаульский"
  },
  {
    "lat": 83.85085468,
    "lon": 52.99312205,
    "name": "Барнаульский"
  },
  {
    "lat": 83.81548989,
    "lon": 52.97072003,
    "name": "Барнаульский"
  },
  {
    "lat": 83.79022145,
    "lon": 52.98304004,
    "name": "Барнаульский"
  },
  {
    "lat": 83.80198572,
    "lon": 52.99447374,
    "name": "Барнаульский"
  },
  {
    "lat": 83.76482614,
    "lon": 53.01532654,
    "name": "Барнаульский"
  },
  {
    "lat": 83.72460956,
    "lon": 53.01571283,
    "name": "Барнаульский"
  },
  {
    "lat": 83.71431693,
    "lon": 53.02186965,
    "name": "Барнаульский"
  },
  {
    "lat": 83.71185971,
    "lon": 53.03517826,
    "name": "Барнаульский"
  },
  {
    "lat": 83.72206445,
    "lon": 53.04281167,
    "name": "Барнаульский"
  },
  {
    "lat": 83.76072009,
    "lon": 53.04384954,
    "name": "Барнаульский"
  },
  {
    "lat": 83.77094337,
    "lon": 53.05005221,
    "name": "Барнаульский"
  },
  {
    "lat": 83.77789064,
    "lon": 53.07907271,
    "name": "Барнаульский"
  },
  {
    "lat": 83.76823715,
    "lon": 53.1109134,
    "name": "Барнаульский"
  },
  {
    "lat": 83.7421002,
    "lon": 53.12036812,
    "name": "Барнаульский"
  },
  {
    "lat": 83.73646815,
    "lon": 53.13604744,
    "name": "Барнаульский"
  },
  {
    "lat": 83.71111957,
    "lon": 53.14264405,
    "name": "Барнаульский"
  },
  {
    "lat": 83.70550009,
    "lon": 53.15451777,
    "name": "Барнаульский"
  },
  {
    "lat": 83.58100502,
    "lon": 53.18456892,
    "name": "Барнаульский"
  },
  {
    "lat": 83.59903033,
    "lon": 53.20365279,
    "name": "Барнаульский"
  },
  {
    "lat": 83.57351496,
    "lon": 53.22068082,
    "name": "Барнаульский"
  },
  {
    "lat": 83.55774485,
    "lon": 53.21348953,
    "name": "Барнаульский"
  },
  {
    "lat": 83.5386196,
    "lon": 53.22387693,
    "name": "Барнаульский"
  },
  {
    "lat": 83.46071585,
    "lon": 53.18169895,
    "name": "Барнаульский"
  },
  {
    "lat": 83.44563966,
    "lon": 53.18448177,
    "name": "Барнаульский"
  },
  {
    "lat": 83.40160071,
    "lon": 53.16381823,
    "name": "Барнаульский"
  },
  {
    "lat": 83.35994325,
    "lon": 53.19783613,
    "name": "Барнаульский"
  },
  {
    "lat": 83.43625491,
    "lon": 53.23531723,
    "name": "Барнаульский"
  },
  {
    "lat": 83.41758854,
    "lon": 53.26708551,
    "name": "Барнаульский"
  },
  {
    "lat": 83.44119246,
    "lon": 53.28146545,
    "name": "Барнаульский"
  },
  {
    "lat": 83.45106744,
    "lon": 53.37613762,
    "name": "Барнаульский"
  },
  {
    "lat": 83.41000993,
    "lon": 53.41207693,
    "name": "Барнаульский"
  },
  {
    "lat": 83.41233215,
    "lon": 53.41814037,
    "name": "Барнаульский"
  },
  {
    "lat": 83.42603729,
    "lon": 53.45388934,
    "name": "Барнаульский"
  },
  {
    "lat": 83.51150122,
    "lon": 53.46150596,
    "name": "Барнаульский"
  },
  {
    "lat": 83.51101811,
    "lon": 53.48123727,
    "name": "Барнаульский"
  },
  {
    "lat": 83.50688544,
    "lon": 53.48905305,
    "name": "Барнаульский"
  },
  {
    "lat": 83.53208959,
    "lon": 53.49382586,
    "name": "Барнаульский"
  },
  {
    "lat": 83.54125581,
    "lon": 53.48723409,
    "name": "Барнаульский"
  },
  {
    "lat": 83.55989879,
    "lon": 53.49167394,
    "name": "Барнаульский"
  },
  {
    "lat": 83.57512127,
    "lon": 53.48510216,
    "name": "Барнаульский"
  },
  {
    "lat": 83.59727954,
    "lon": 53.49195903,
    "name": "Барнаульский"
  },
  {
    "lat": 83.62013742,
    "lon": 53.4783277,
    "name": "Барнаульский"
  },
  {
    "lat": 83.64833376,
    "lon": 53.48835791,
    "name": "Барнаульский"
  },
  {
    "lat": 83.67377114,
    "lon": 53.47585964,
    "name": "Барнаульский"
  },
  {
    "lat": 83.69201735,
    "lon": 53.48732108,
    "name": "Барнаульский"
  },
  {
    "lat": 83.70377795,
    "lon": 53.51492987,
    "name": "Барнаульский"
  },
  {
    "lat": 83.74909239,
    "lon": 53.54071293,
    "name": "Барнаульский"
  },
  {
    "lat": 83.74420231,
    "lon": 53.55686861,
    "name": "Барнаульский"
  },
  {
    "lat": 83.72013648,
    "lon": 53.57297937,
    "name": "Барнаульский"
  },
  {
    "lat": 83.66982541,
    "lon": 53.57094559,
    "name": "Барнаульский"
  },
  {
    "lat": 83.6654546,
    "lon": 53.58463718,
    "name": "Барнаульский"
  },
  {
    "lat": 83.76651732,
    "lon": 53.58797489,
    "name": "Барнаульский"
  },
  {
    "lat": 83.82879933,
    "lon": 53.59973387,
    "name": "Барнаульский"
  },
  {
    "lat": 83.88875694,
    "lon": 53.59743153,
    "name": "Барнаульский"
  },
  {
    "lat": 83.94268251,
    "lon": 53.61506598,
    "name": "Барнаульский"
  },
  {
    "lat": 83.98188045,
    "lon": 53.59011864,
    "name": "Барнаульский"
  },
  {
    "lat": 84.05141265,
    "lon": 53.59486873,
    "name": "Барнаульский"
  },
  {
    "lat": 84.060192,
    "lon": 53.58464251,
    "name": "Барнаульский"
  },
  {
    "lat": 84.1197576,
    "lon": 53.5981531,
    "name": "Барнаульский"
  },
  {
    "lat": 84.11898494,
    "lon": 53.60837656,
    "name": "Барнаульский"
  },
  {
    "lat": 84.20262923,
    "lon": 53.62919112,
    "name": "Барнаульский"
  },
  {
    "lat": 84.21695715,
    "lon": 53.61490278,
    "name": "Барнаульский"
  },
  {
    "lat": 84.28185263,
    "lon": 53.63426675,
    "name": "Барнаульский"
  },
  {
    "lat": 84.29298056,
    "lon": 53.62354264,
    "name": "Барнаульский"
  },
  {
    "lat": 85.14260683,
    "lon": 54.17438404,
    "name": "Сорокинский"
  },
  {
    "lat": 85.21485513,
    "lon": 54.17292142,
    "name": "Сорокинский"
  },
  {
    "lat": 85.23994733,
    "lon": 54.18826268,
    "name": "Сорокинский"
  },
  {
    "lat": 85.26105955,
    "lon": 54.18937633,
    "name": "Сорокинский"
  },
  {
    "lat": 85.31248253,
    "lon": 54.21583714,
    "name": "Сорокинский"
  },
  {
    "lat": 85.35393026,
    "lon": 54.23306886,
    "name": "Сорокинский"
  },
  {
    "lat": 85.34727069,
    "lon": 54.24797749,
    "name": "Сорокинский"
  },
  {
    "lat": 85.36709209,
    "lon": 54.25634093,
    "name": "Сорокинский"
  },
  {
    "lat": 85.37467179,
    "lon": 54.24860934,
    "name": "Сорокинский"
  },
  {
    "lat": 85.43895006,
    "lon": 54.27603528,
    "name": "Сорокинский"
  },
  {
    "lat": 85.46377818,
    "lon": 54.25434208,
    "name": "Сорокинский"
  },
  {
    "lat": 85.49274823,
    "lon": 54.26397382,
    "name": "Сорокинский"
  },
  {
    "lat": 85.5364487,
    "lon": 54.22669743,
    "name": "Сорокинский"
  },
  {
    "lat": 85.58825581,
    "lon": 54.24457322,
    "name": "Сорокинский"
  },
  {
    "lat": 85.66415031,
    "lon": 54.17829399,
    "name": "Сорокинский"
  },
  {
    "lat": 85.68689532,
    "lon": 54.13946422,
    "name": "Сорокинский"
  },
  {
    "lat": 85.75329012,
    "lon": 54.15849126,
    "name": "Сорокинский"
  },
  {
    "lat": 85.81643551,
    "lon": 54.10156893,
    "name": "Сорокинский"
  },
  {
    "lat": 85.86928958,
    "lon": 54.04869442,
    "name": "Сорокинский"
  },
  {
    "lat": 85.89707514,
    "lon": 54.03328242,
    "name": "Сорокинский"
  },
  {
    "lat": 85.76522201,
    "lon": 54.00032891,
    "name": "Сорокинский"
  },
  {
    "lat": 85.76137985,
    "lon": 53.96650475,
    "name": "Сорокинский"
  },
  {
    "lat": 85.66666377,
    "lon": 53.94217179,
    "name": "Сорокинский"
  },
  {
    "lat": 85.67779349,
    "lon": 53.91812327,
    "name": "Сорокинский"
  },
  {
    "lat": 85.63066425,
    "lon": 53.9023641,
    "name": "Сорокинский"
  },
  {
    "lat": 85.66924264,
    "lon": 53.87009623,
    "name": "Сорокинский"
  },
  {
    "lat": 85.63298167,
    "lon": 53.85311741,
    "name": "Сорокинский"
  },
  {
    "lat": 85.63730651,
    "lon": 53.84021993,
    "name": "Сорокинский"
  },
  {
    "lat": 85.6161301,
    "lon": 53.83836572,
    "name": "Сорокинский"
  },
  {
    "lat": 85.6130067,
    "lon": 53.82369635,
    "name": "Сорокинский"
  },
  {
    "lat": 85.58633728,
    "lon": 53.81977047,
    "name": "Сорокинский"
  },
  {
    "lat": 85.55075539,
    "lon": 53.8027582,
    "name": "Сорокинский"
  },
  {
    "lat": 85.54868759,
    "lon": 53.79565211,
    "name": "Сорокинский"
  },
  {
    "lat": 85.54045785,
    "lon": 53.78470189,
    "name": "Сорокинский"
  },
  {
    "lat": 85.52314166,
    "lon": 53.77208306,
    "name": "Сорокинский"
  },
  {
    "lat": 85.51624289,
    "lon": 53.74756228,
    "name": "Сорокинский"
  },
  {
    "lat": 85.49319919,
    "lon": 53.72538197,
    "name": "Сорокинский"
  },
  {
    "lat": 85.47358,
    "lon": 53.71456777,
    "name": "Сорокинский"
  },
  {
    "lat": 85.445912,
    "lon": 53.71418959,
    "name": "Сорокинский"
  },
  {
    "lat": 85.43033553,
    "lon": 53.68013863,
    "name": "Сорокинский"
  },
  {
    "lat": 85.42072805,
    "lon": 53.68025228,
    "name": "Сорокинский"
  },
  {
    "lat": 85.41744646,
    "lon": 53.68992003,
    "name": "Сорокинский"
  },
  {
    "lat": 85.3569205,
    "lon": 53.69489614,
    "name": "Сорокинский"
  },
  {
    "lat": 85.23742596,
    "lon": 53.63591147,
    "name": "Сорокинский"
  },
  {
    "lat": 85.21407097,
    "lon": 53.63757541,
    "name": "Сорокинский"
  },
  {
    "lat": 85.19586329,
    "lon": 53.63026818,
    "name": "Сорокинский"
  },
  {
    "lat": 85.18910903,
    "lon": 53.60323124,
    "name": "Сорокинский"
  },
  {
    "lat": 85.11904064,
    "lon": 53.58357412,
    "name": "Сорокинский"
  },
  {
    "lat": 85.01286536,
    "lon": 53.52887871,
    "name": "Сорокинский"
  },
  {
    "lat": 85.01454234,
    "lon": 53.52387184,
    "name": "Сорокинский"
  },
  {
    "lat": 84.99487291,
    "lon": 53.51888268,
    "name": "Сорокинский"
  },
  {
    "lat": 84.9495486,
    "lon": 53.50736931,
    "name": "Сорокинский"
  },
  {
    "lat": 84.9372348,
    "lon": 53.50423728,
    "name": "Сорокинский"
  },
  {
    "lat": 84.9117108,
    "lon": 53.49773967,
    "name": "Сорокинский"
  },
  {
    "lat": 84.89266265,
    "lon": 53.49333317,
    "name": "Сорокинский"
  },
  {
    "lat": 84.88458874,
    "lon": 53.4914642,
    "name": "Сорокинский"
  },
  {
    "lat": 84.85915436,
    "lon": 53.48557193,
    "name": "Сорокинский"
  },
  {
    "lat": 84.82558413,
    "lon": 53.48105107,
    "name": "Сорокинский"
  },
  {
    "lat": 84.8204348,
    "lon": 53.48570709,
    "name": "Сорокинский"
  },
  {
    "lat": 84.79253856,
    "lon": 53.51090933,
    "name": "Сорокинский"
  },
  {
    "lat": 84.78271164,
    "lon": 53.5197786,
    "name": "Сорокинский"
  },
  {
    "lat": 84.78103772,
    "lon": 53.52128895,
    "name": "Сорокинский"
  },
  {
    "lat": 84.75996234,
    "lon": 53.52066243,
    "name": "Сорокинский"
  },
  {
    "lat": 84.75527257,
    "lon": 53.52620753,
    "name": "Сорокинский"
  },
  {
    "lat": 84.74574075,
    "lon": 53.52873923,
    "name": "Сорокинский"
  },
  {
    "lat": 84.75224753,
    "lon": 53.53573625,
    "name": "Сорокинский"
  },
  {
    "lat": 84.74820027,
    "lon": 53.54165745,
    "name": "Сорокинский"
  },
  {
    "lat": 84.74477072,
    "lon": 53.54643353,
    "name": "Сорокинский"
  },
  {
    "lat": 84.7438311,
    "lon": 53.54661753,
    "name": "Сорокинский"
  },
  {
    "lat": 84.68748259,
    "lon": 53.5576356,
    "name": "Сорокинский"
  },
  {
    "lat": 84.68576261,
    "lon": 53.5579714,
    "name": "Сорокинский"
  },
  {
    "lat": 84.67336264,
    "lon": 53.56039148,
    "name": "Сорокинский"
  },
  {
    "lat": 84.67227539,
    "lon": 53.5606036,
    "name": "Сорокинский"
  },
  {
    "lat": 84.6715453,
    "lon": 53.56074604,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66896419,
    "lon": 53.56058317,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66323148,
    "lon": 53.56022123,
    "name": "Сорокинский"
  },
  {
    "lat": 84.65341589,
    "lon": 53.56866193,
    "name": "Сорокинский"
  },
  {
    "lat": 84.64809431,
    "lon": 53.57323636,
    "name": "Сорокинский"
  },
  {
    "lat": 84.62988448,
    "lon": 53.57352249,
    "name": "Сорокинский"
  },
  {
    "lat": 84.62845279,
    "lon": 53.57756516,
    "name": "Сорокинский"
  },
  {
    "lat": 84.62647854,
    "lon": 53.58313856,
    "name": "Сорокинский"
  },
  {
    "lat": 84.62153268,
    "lon": 53.59709445,
    "name": "Сорокинский"
  },
  {
    "lat": 84.61976733,
    "lon": 53.60207353,
    "name": "Сорокинский"
  },
  {
    "lat": 84.61698598,
    "lon": 53.60991579,
    "name": "Сорокинский"
  },
  {
    "lat": 84.59877869,
    "lon": 53.61152848,
    "name": "Сорокинский"
  },
  {
    "lat": 84.59758827,
    "lon": 53.61814389,
    "name": "Сорокинский"
  },
  {
    "lat": 84.59610629,
    "lon": 53.62637666,
    "name": "Сорокинский"
  },
  {
    "lat": 84.60387198,
    "lon": 53.63153844,
    "name": "Сорокинский"
  },
  {
    "lat": 84.6358815,
    "lon": 53.65279614,
    "name": "Сорокинский"
  },
  {
    "lat": 84.63617434,
    "lon": 53.65299048,
    "name": "Сорокинский"
  },
  {
    "lat": 84.67546305,
    "lon": 53.66761314,
    "name": "Сорокинский"
  },
  {
    "lat": 84.71476616,
    "lon": 53.68146209,
    "name": "Сорокинский"
  },
  {
    "lat": 84.73548512,
    "lon": 53.69295868,
    "name": "Сорокинский"
  },
  {
    "lat": 84.73574527,
    "lon": 53.69310296,
    "name": "Сорокинский"
  },
  {
    "lat": 84.7357908,
    "lon": 53.69312822,
    "name": "Сорокинский"
  },
  {
    "lat": 84.73806003,
    "lon": 53.69463596,
    "name": "Сорокинский"
  },
  {
    "lat": 84.70966158,
    "lon": 53.70203277,
    "name": "Сорокинский"
  },
  {
    "lat": 84.70934652,
    "lon": 53.70271767,
    "name": "Сорокинский"
  },
  {
    "lat": 84.70378225,
    "lon": 53.71480982,
    "name": "Сорокинский"
  },
  {
    "lat": 84.67914233,
    "lon": 53.71780308,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66578038,
    "lon": 53.72453375,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66319323,
    "lon": 53.7293676,
    "name": "Сорокинский"
  },
  {
    "lat": 84.65985819,
    "lon": 53.73559709,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66698298,
    "lon": 53.73993253,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66618922,
    "lon": 53.74140896,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66136862,
    "lon": 53.75037326,
    "name": "Сорокинский"
  },
  {
    "lat": 84.66011364,
    "lon": 53.75270636,
    "name": "Сорокинский"
  },
  {
    "lat": 84.65956522,
    "lon": 53.75372582,
    "name": "Сорокинский"
  },
  {
    "lat": 84.65919218,
    "lon": 53.75441924,
    "name": "Сорокинский"
  },
  {
    "lat": 84.7336204,
    "lon": 53.79522596,
    "name": "Сорокинский"
  },
  {
    "lat": 84.73359427,
    "lon": 53.79522491,
    "name": "Сорокинский"
  },
  {
    "lat": 84.734026,
    "lon": 53.79546124,
    "name": "Сорокинский"
  },
  {
    "lat": 84.76919818,
    "lon": 53.80418224,
    "name": "Сорокинский"
  },
  {
    "lat": 84.76843234,
    "lon": 53.83290551,
    "name": "Сорокинский"
  },
  {
    "lat": 84.80063568,
    "lon": 53.85266699,
    "name": "Сорокинский"
  },
  {
    "lat": 84.80375234,
    "lon": 53.89829124,
    "name": "Сорокинский"
  },
  {
    "lat": 84.90512442,
    "lon": 53.95539392,
    "name": "Сорокинский"
  },
  {
    "lat": 84.91942577,
    "lon": 53.94577705,
    "name": "Сорокинский"
  },
  {
    "lat": 84.94463608,
    "lon": 53.94862627,
    "name": "Сорокинский"
  },
  {
    "lat": 84.94780645,
    "lon": 53.96058328,
    "name": "Сорокинский"
  },
  {
    "lat": 85.0670134,
    "lon": 53.98127382,
    "name": "Сорокинский"
  },
  {
    "lat": 85.11358117,
    "lon": 54.02174512,
    "name": "Сорокинский"
  },
  {
    "lat": 85.10758129,
    "lon": 54.02693516,
    "name": "Сорокинский"
  },
  {
    "lat": 85.14718632,
    "lon": 54.0577574,
    "name": "Сорокинский"
  },
  {
    "lat": 85.13461308,
    "lon": 54.05901687,
    "name": "Сорокинский"
  },
  {
    "lat": 85.12463281,
    "lon": 54.0726131,
    "name": "Сорокинский"
  },
  {
    "lat": 85.08371194,
    "lon": 54.09086311,
    "name": "Сорокинский"
  },
  {
    "lat": 85.09951657,
    "lon": 54.10137122,
    "name": "Сорокинский"
  },
  {
    "lat": 85.12158004,
    "lon": 54.09146975,
    "name": "Сорокинский"
  },
  {
    "lat": 85.13382018,
    "lon": 54.10143575,
    "name": "Сорокинский"
  },
  {
    "lat": 85.10224652,
    "lon": 54.11903358,
    "name": "Сорокинский"
  },
  {
    "lat": 85.13355982,
    "lon": 54.12768369,
    "name": "Сорокинский"
  },
  {
    "lat": 85.12777798,
    "lon": 54.14143083,
    "name": "Сорокинский"
  },
  {
    "lat": 85.09111,
    "lon": 54.13891334,
    "name": "Сорокинский"
  },
  {
    "lat": 85.07854932,
    "lon": 54.15424023,
    "name": "Сорокинский"
  },
  {
    "lat": 84.96366567,
    "lon": 54.17441434,
    "name": "Сорокинский"
  },
  {
    "lat": 84.94747524,
    "lon": 54.20382919,
    "name": "Сорокинский"
  },
  {
    "lat": 84.91893732,
    "lon": 54.20423836,
    "name": "Сорокинский"
  },
  {
    "lat": 84.90023405,
    "lon": 54.23956099,
    "name": "Сорокинский"
  },
  {
    "lat": 84.92251009,
    "lon": 54.24852265,
    "name": "Сорокинский"
  },
  {
    "lat": 84.87968202,
    "lon": 54.2965737,
    "name": "Сорокинский"
  },
  {
    "lat": 84.97515382,
    "lon": 54.29166259,
    "name": "Сорокинский"
  },
  {
    "lat": 85.04896829,
    "lon": 54.2279092,
    "name": "Сорокинский"
  },
  {
    "lat": 85.13203151,
    "lon": 54.20282032,
    "name": "Сорокинский"
  },
  {
    "lat": 85.14260683,
    "lon": 54.17438404,
    "name": "Сорокинский"
  },
  {
    "lat": 82.11067543,
    "lon": 53.6666452,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.13043654,
    "lon": 53.64092049,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.21291135,
    "lon": 53.63505288,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.23655451,
    "lon": 53.62934205,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.23550266,
    "lon": 53.61149361,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.237641,
    "lon": 53.5890558,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.2838972,
    "lon": 53.57189869,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.31349764,
    "lon": 53.56590198,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.33295434,
    "lon": 53.55868636,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.34516561,
    "lon": 53.55279368,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.33831026,
    "lon": 53.52915883,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.35624086,
    "lon": 53.49909215,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.36659705,
    "lon": 53.49424166,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.36429495,
    "lon": 53.4830662,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.3731826,
    "lon": 53.46963515,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.36292522,
    "lon": 53.4566546,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.34470854,
    "lon": 53.40290299,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.31689741,
    "lon": 53.3818256,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.2754084,
    "lon": 53.36054365,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.22276406,
    "lon": 53.35049405,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.18886177,
    "lon": 53.32073446,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.14812207,
    "lon": 53.29870528,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.04934734,
    "lon": 53.26706272,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.99589892,
    "lon": 53.24387914,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.98252037,
    "lon": 53.25435327,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.76196219,
    "lon": 53.17846376,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.57045363,
    "lon": 53.10899973,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.53047219,
    "lon": 53.09122907,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.42588533,
    "lon": 53.0152778,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.33579078,
    "lon": 52.9814758,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.30250021,
    "lon": 53.00183038,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.31826546,
    "lon": 53.02567453,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.2935077,
    "lon": 53.058706,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.22357517,
    "lon": 53.08711593,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.13013131,
    "lon": 53.10362154,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.16275737,
    "lon": 53.14067716,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.08897559,
    "lon": 53.23700021,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.02899298,
    "lon": 53.25156955,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.03761851,
    "lon": 53.30589429,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.07581375,
    "lon": 53.32794833,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.07518219,
    "lon": 53.33714907,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.21685152,
    "lon": 53.4190332,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.23264191,
    "lon": 53.41345577,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.25532356,
    "lon": 53.41665665,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.2597548,
    "lon": 53.43281199,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.3115156,
    "lon": 53.44082989,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.36316742,
    "lon": 53.45090362,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.38332226,
    "lon": 53.46323926,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.42818302,
    "lon": 53.48740378,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.44889859,
    "lon": 53.47447243,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.47833823,
    "lon": 53.44864305,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.51891465,
    "lon": 53.40193365,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.58627106,
    "lon": 53.41580443,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.67767015,
    "lon": 53.44586292,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.64827918,
    "lon": 53.49998032,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.7374167,
    "lon": 53.53916064,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.74493479,
    "lon": 53.61331674,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.8161893,
    "lon": 53.6562566,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.87610683,
    "lon": 53.60918719,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.86111978,
    "lon": 53.57949285,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.9554218,
    "lon": 53.58144589,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.96965024,
    "lon": 53.59714519,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.92685284,
    "lon": 53.61394482,
    "name": "Тюменцевский"
  },
  {
    "lat": 81.97129802,
    "lon": 53.68004836,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.00619892,
    "lon": 53.67885368,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.0490882,
    "lon": 53.68669645,
    "name": "Тюменцевский"
  },
  {
    "lat": 82.11067543,
    "lon": 53.6666452,
    "name": "Тюменцевский"
  },
  {
    "lat": 79.72282192,
    "lon": 53.03992562,
    "name": "Славгородский"
  },
  {
    "lat": 79.71042299,
    "lon": 53.03757397,
    "name": "Славгородский"
  },
  {
    "lat": 79.70421532,
    "lon": 53.04044248,
    "name": "Славгородский"
  },
  {
    "lat": 79.69795945,
    "lon": 53.04378483,
    "name": "Славгородский"
  },
  {
    "lat": 79.69042739,
    "lon": 53.04803227,
    "name": "Славгородский"
  },
  {
    "lat": 79.67702813,
    "lon": 53.05563469,
    "name": "Славгородский"
  },
  {
    "lat": 79.67557403,
    "lon": 53.06224428,
    "name": "Славгородский"
  },
  {
    "lat": 79.67875884,
    "lon": 53.06592967,
    "name": "Славгородский"
  },
  {
    "lat": 79.68575903,
    "lon": 53.06309126,
    "name": "Славгородский"
  },
  {
    "lat": 79.69315186,
    "lon": 53.06026671,
    "name": "Славгородский"
  },
  {
    "lat": 79.69945794,
    "lon": 53.0564505,
    "name": "Славгородский"
  },
  {
    "lat": 79.7053221,
    "lon": 53.05309386,
    "name": "Славгородский"
  },
  {
    "lat": 79.71030392,
    "lon": 53.05065681,
    "name": "Славгородский"
  },
  {
    "lat": 79.71899128,
    "lon": 53.04668781,
    "name": "Славгородский"
  },
  {
    "lat": 79.72420707,
    "lon": 53.04187918,
    "name": "Славгородский"
  },
  {
    "lat": 79.72282192,
    "lon": 53.03992562,
    "name": "Славгородский"
  },
  {
    "lat": 79.73604426,
    "lon": 53.08180455,
    "name": "Славгородский"
  },
  {
    "lat": 79.72791662,
    "lon": 53.08008434,
    "name": "Славгородский"
  },
  {
    "lat": 79.71908907,
    "lon": 53.0814316,
    "name": "Славгородский"
  },
  {
    "lat": 79.70863004,
    "lon": 53.08724019,
    "name": "Славгородский"
  },
  {
    "lat": 79.69852415,
    "lon": 53.08949148,
    "name": "Славгородский"
  },
  {
    "lat": 79.68172217,
    "lon": 53.09149829,
    "name": "Славгородский"
  },
  {
    "lat": 79.68430138,
    "lon": 53.09730297,
    "name": "Славгородский"
  },
  {
    "lat": 79.69638327,
    "lon": 53.10297686,
    "name": "Славгородский"
  },
  {
    "lat": 79.70232124,
    "lon": 53.1108065,
    "name": "Славгородский"
  },
  {
    "lat": 79.70769527,
    "lon": 53.11242877,
    "name": "Славгородский"
  },
  {
    "lat": 79.71110798,
    "lon": 53.1099348,
    "name": "Славгородский"
  },
  {
    "lat": 79.71355126,
    "lon": 53.10526419,
    "name": "Славгородский"
  },
  {
    "lat": 79.72095726,
    "lon": 53.09839322,
    "name": "Славгородский"
  },
  {
    "lat": 79.72677855,
    "lon": 53.09550981,
    "name": "Славгородский"
  },
  {
    "lat": 79.7326226,
    "lon": 53.092389,
    "name": "Славгородский"
  },
  {
    "lat": 79.73818952,
    "lon": 53.08806823,
    "name": "Славгородский"
  },
  {
    "lat": 79.73604426,
    "lon": 53.08180455,
    "name": "Славгородский"
  },
  {
    "lat": 78.83712314,
    "lon": 53.55895803,
    "name": "Славгородский"
  },
  {
    "lat": 78.80557584,
    "lon": 53.53948851,
    "name": "Славгородский"
  },
  {
    "lat": 78.78169351,
    "lon": 53.53195923,
    "name": "Славгородский"
  },
  {
    "lat": 78.77001744,
    "lon": 53.49947329,
    "name": "Славгородский"
  },
  {
    "lat": 78.79255556,
    "lon": 53.48281568,
    "name": "Славгородский"
  },
  {
    "lat": 78.82893868,
    "lon": 53.4975229,
    "name": "Славгородский"
  },
  {
    "lat": 78.89699777,
    "lon": 53.48055281,
    "name": "Славгородский"
  },
  {
    "lat": 78.91336566,
    "lon": 53.47899129,
    "name": "Славгородский"
  },
  {
    "lat": 78.91868001,
    "lon": 53.49369596,
    "name": "Славгородский"
  },
  {
    "lat": 78.92606623,
    "lon": 53.4974796,
    "name": "Славгородский"
  },
  {
    "lat": 78.93591523,
    "lon": 53.49337473,
    "name": "Славгородский"
  },
  {
    "lat": 78.97255584,
    "lon": 53.50638894,
    "name": "Славгородский"
  },
  {
    "lat": 78.99844099,
    "lon": 53.47143706,
    "name": "Славгородский"
  },
  {
    "lat": 78.98503469,
    "lon": 53.46725363,
    "name": "Славгородский"
  },
  {
    "lat": 78.98331931,
    "lon": 53.46039512,
    "name": "Славгородский"
  },
  {
    "lat": 79.00314727,
    "lon": 53.43152101,
    "name": "Славгородский"
  },
  {
    "lat": 79.05172814,
    "lon": 53.43717069,
    "name": "Славгородский"
  },
  {
    "lat": 79.06761307,
    "lon": 53.41566275,
    "name": "Славгородский"
  },
  {
    "lat": 79.02661296,
    "lon": 53.40155483,
    "name": "Славгородский"
  },
  {
    "lat": 79.11407933,
    "lon": 53.29022598,
    "name": "Славгородский"
  },
  {
    "lat": 79.0921793,
    "lon": 53.27861312,
    "name": "Славгородский"
  },
  {
    "lat": 79.10274012,
    "lon": 53.25405876,
    "name": "Славгородский"
  },
  {
    "lat": 79.08135046,
    "lon": 53.24853365,
    "name": "Славгородский"
  },
  {
    "lat": 79.07562827,
    "lon": 53.25686467,
    "name": "Славгородский"
  },
  {
    "lat": 79.05305622,
    "lon": 53.25128539,
    "name": "Славгородский"
  },
  {
    "lat": 79.05037318,
    "lon": 53.25902784,
    "name": "Славгородский"
  },
  {
    "lat": 79.02992521,
    "lon": 53.25567472,
    "name": "Славгородский"
  },
  {
    "lat": 79.04088586,
    "lon": 53.22792889,
    "name": "Славгородский"
  },
  {
    "lat": 79.0311371,
    "lon": 53.21966692,
    "name": "Славгородский"
  },
  {
    "lat": 79.03156167,
    "lon": 53.19040942,
    "name": "Славгородский"
  },
  {
    "lat": 79.0528702,
    "lon": 53.14488797,
    "name": "Славгородский"
  },
  {
    "lat": 79.08160177,
    "lon": 53.10145664,
    "name": "Славгородский"
  },
  {
    "lat": 79.08501871,
    "lon": 53.08196283,
    "name": "Славгородский"
  },
  {
    "lat": 79.08607491,
    "lon": 53.07272437,
    "name": "Славгородский"
  },
  {
    "lat": 79.08086376,
    "lon": 53.04573243,
    "name": "Славгородский"
  },
  {
    "lat": 79.08805616,
    "lon": 53.02579236,
    "name": "Славгородский"
  },
  {
    "lat": 79.01279285,
    "lon": 53.00075055,
    "name": "Славгородский"
  },
  {
    "lat": 79.03938631,
    "lon": 52.96164333,
    "name": "Славгородский"
  },
  {
    "lat": 78.93838674,
    "lon": 52.93213775,
    "name": "Славгородский"
  },
  {
    "lat": 78.88810153,
    "lon": 52.97424955,
    "name": "Славгородский"
  },
  {
    "lat": 78.83365441,
    "lon": 52.95474772,
    "name": "Славгородский"
  },
  {
    "lat": 78.84720853,
    "lon": 52.93034516,
    "name": "Славгородский"
  },
  {
    "lat": 78.87089754,
    "lon": 52.91661641,
    "name": "Славгородский"
  },
  {
    "lat": 78.84980484,
    "lon": 52.90855923,
    "name": "Славгородский"
  },
  {
    "lat": 78.81311581,
    "lon": 52.92885574,
    "name": "Славгородский"
  },
  {
    "lat": 78.7496129,
    "lon": 52.90034651,
    "name": "Славгородский"
  },
  {
    "lat": 78.77606928,
    "lon": 52.87033453,
    "name": "Славгородский"
  },
  {
    "lat": 78.71716049,
    "lon": 52.86628934,
    "name": "Славгородский"
  },
  {
    "lat": 78.73832652,
    "lon": 52.83128833,
    "name": "Славгородский"
  },
  {
    "lat": 78.73724524,
    "lon": 52.82076624,
    "name": "Славгородский"
  },
  {
    "lat": 78.71263423,
    "lon": 52.80990795,
    "name": "Славгородский"
  },
  {
    "lat": 78.68700761,
    "lon": 52.80423572,
    "name": "Славгородский"
  },
  {
    "lat": 78.66152371,
    "lon": 52.81022883,
    "name": "Славгородский"
  },
  {
    "lat": 78.64395387,
    "lon": 52.81252856,
    "name": "Славгородский"
  },
  {
    "lat": 78.60984692,
    "lon": 52.8119301,
    "name": "Славгородский"
  },
  {
    "lat": 78.59053438,
    "lon": 52.8155708,
    "name": "Славгородский"
  },
  {
    "lat": 78.56664535,
    "lon": 52.83375798,
    "name": "Славгородский"
  },
  {
    "lat": 78.50071606,
    "lon": 52.81118712,
    "name": "Славгородский"
  },
  {
    "lat": 78.4034206,
    "lon": 52.90137487,
    "name": "Славгородский"
  },
  {
    "lat": 78.30484601,
    "lon": 52.87248269,
    "name": "Славгородский"
  },
  {
    "lat": 78.2646973,
    "lon": 52.91477165,
    "name": "Славгородский"
  },
  {
    "lat": 77.91700709,
    "lon": 53.28496495,
    "name": "Славгородский"
  },
  {
    "lat": 77.90921817,
    "lon": 53.28916697,
    "name": "Славгородский"
  },
  {
    "lat": 77.90388614,
    "lon": 53.35969279,
    "name": "Славгородский"
  },
  {
    "lat": 77.90962181,
    "lon": 53.36189217,
    "name": "Славгородский"
  },
  {
    "lat": 77.93360847,
    "lon": 53.35226066,
    "name": "Славгородский"
  },
  {
    "lat": 77.93766824,
    "lon": 53.35951682,
    "name": "Славгородский"
  },
  {
    "lat": 77.95211026,
    "lon": 53.37663676,
    "name": "Славгородский"
  },
  {
    "lat": 77.95940727,
    "lon": 53.39701128,
    "name": "Славгородский"
  },
  {
    "lat": 77.97842614,
    "lon": 53.40673987,
    "name": "Славгородский"
  },
  {
    "lat": 77.97327306,
    "lon": 53.44076969,
    "name": "Славгородский"
  },
  {
    "lat": 77.9235066,
    "lon": 53.44071284,
    "name": "Славгородский"
  },
  {
    "lat": 77.9242248,
    "lon": 53.46018167,
    "name": "Славгородский"
  },
  {
    "lat": 78.04997863,
    "lon": 53.46482621,
    "name": "Славгородский"
  },
  {
    "lat": 78.04961644,
    "lon": 53.46978904,
    "name": "Славгородский"
  },
  {
    "lat": 78.11345995,
    "lon": 53.46708226,
    "name": "Славгородский"
  },
  {
    "lat": 78.10503394,
    "lon": 53.43679264,
    "name": "Славгородский"
  },
  {
    "lat": 78.18490509,
    "lon": 53.416286,
    "name": "Славгородский"
  },
  {
    "lat": 78.22062577,
    "lon": 53.42285556,
    "name": "Славгородский"
  },
  {
    "lat": 78.24528241,
    "lon": 53.42540935,
    "name": "Славгородский"
  },
  {
    "lat": 78.27665286,
    "lon": 53.42315222,
    "name": "Славгородский"
  },
  {
    "lat": 78.30986712,
    "lon": 53.42218195,
    "name": "Славгородский"
  },
  {
    "lat": 78.32563671,
    "lon": 53.42700864,
    "name": "Славгородский"
  },
  {
    "lat": 78.33958564,
    "lon": 53.43793141,
    "name": "Славгородский"
  },
  {
    "lat": 78.33958001,
    "lon": 53.44743479,
    "name": "Славгородский"
  },
  {
    "lat": 78.36496473,
    "lon": 53.47126769,
    "name": "Славгородский"
  },
  {
    "lat": 78.37677077,
    "lon": 53.47755858,
    "name": "Славгородский"
  },
  {
    "lat": 78.37660115,
    "lon": 53.48645063,
    "name": "Славгородский"
  },
  {
    "lat": 78.37846724,
    "lon": 53.49905923,
    "name": "Славгородский"
  },
  {
    "lat": 78.39263151,
    "lon": 53.50862751,
    "name": "Славгородский"
  },
  {
    "lat": 78.41829151,
    "lon": 53.51360485,
    "name": "Славгородский"
  },
  {
    "lat": 78.45480287,
    "lon": 53.51500978,
    "name": "Славгородский"
  },
  {
    "lat": 78.4937272,
    "lon": 53.50761555,
    "name": "Славгородский"
  },
  {
    "lat": 78.53128245,
    "lon": 53.50874365,
    "name": "Славгородский"
  },
  {
    "lat": 78.55835002,
    "lon": 53.50289495,
    "name": "Славгородский"
  },
  {
    "lat": 78.57411885,
    "lon": 53.50421818,
    "name": "Славгородский"
  },
  {
    "lat": 78.63416735,
    "lon": 53.5095044,
    "name": "Славгородский"
  },
  {
    "lat": 78.64929661,
    "lon": 53.51591688,
    "name": "Славгородский"
  },
  {
    "lat": 78.65512374,
    "lon": 53.54589168,
    "name": "Славгородский"
  },
  {
    "lat": 78.77633498,
    "lon": 53.54659445,
    "name": "Славгородский"
  },
  {
    "lat": 78.8054586,
    "lon": 53.56098927,
    "name": "Славгородский"
  },
  {
    "lat": 78.82207467,
    "lon": 53.5804138,
    "name": "Славгородский"
  },
  {
    "lat": 78.83087601,
    "lon": 53.59155096,
    "name": "Славгородский"
  },
  {
    "lat": 78.83431825,
    "lon": 53.58809443,
    "name": "Славгородский"
  },
  {
    "lat": 78.85328574,
    "lon": 53.57805664,
    "name": "Славгородский"
  },
  {
    "lat": 78.83712314,
    "lon": 53.55895803,
    "name": "Славгородский"
  },
  {
    "lat": 82.88314234,
    "lon": 53.66043002,
    "name": "Павловский"
  },
  {
    "lat": 83.05207356,
    "lon": 53.55788366,
    "name": "Павловский"
  },
  {
    "lat": 83.00890163,
    "lon": 53.52602861,
    "name": "Павловский"
  },
  {
    "lat": 83.01003604,
    "lon": 53.49899373,
    "name": "Павловский"
  },
  {
    "lat": 83.03862424,
    "lon": 53.49120494,
    "name": "Павловский"
  },
  {
    "lat": 83.10842373,
    "lon": 53.48967058,
    "name": "Павловский"
  },
  {
    "lat": 83.1172425,
    "lon": 53.4968692,
    "name": "Павловский"
  },
  {
    "lat": 83.12949779,
    "lon": 53.50676716,
    "name": "Павловский"
  },
  {
    "lat": 83.1462458,
    "lon": 53.51669631,
    "name": "Павловский"
  },
  {
    "lat": 83.16171895,
    "lon": 53.51591533,
    "name": "Павловский"
  },
  {
    "lat": 83.18928846,
    "lon": 53.50838056,
    "name": "Павловский"
  },
  {
    "lat": 83.22743988,
    "lon": 53.49407377,
    "name": "Павловский"
  },
  {
    "lat": 83.25544505,
    "lon": 53.48860694,
    "name": "Павловский"
  },
  {
    "lat": 83.29227521,
    "lon": 53.49121079,
    "name": "Павловский"
  },
  {
    "lat": 83.30677925,
    "lon": 53.48802778,
    "name": "Павловский"
  },
  {
    "lat": 83.31587347,
    "lon": 53.480354,
    "name": "Павловский"
  },
  {
    "lat": 83.30504192,
    "lon": 53.47256391,
    "name": "Павловский"
  },
  {
    "lat": 83.29563356,
    "lon": 53.46923911,
    "name": "Павловский"
  },
  {
    "lat": 83.28828399,
    "lon": 53.46206256,
    "name": "Павловский"
  },
  {
    "lat": 83.29897349,
    "lon": 53.44815872,
    "name": "Павловский"
  },
  {
    "lat": 83.34546121,
    "lon": 53.4359439,
    "name": "Павловский"
  },
  {
    "lat": 83.41233215,
    "lon": 53.41814037,
    "name": "Павловский"
  },
  {
    "lat": 83.41000993,
    "lon": 53.41207693,
    "name": "Павловский"
  },
  {
    "lat": 83.45106744,
    "lon": 53.37613762,
    "name": "Павловский"
  },
  {
    "lat": 83.44119246,
    "lon": 53.28146545,
    "name": "Павловский"
  },
  {
    "lat": 83.41758854,
    "lon": 53.26708551,
    "name": "Павловский"
  },
  {
    "lat": 83.43625491,
    "lon": 53.23531723,
    "name": "Павловский"
  },
  {
    "lat": 83.35994325,
    "lon": 53.19783613,
    "name": "Павловский"
  },
  {
    "lat": 83.28631232,
    "lon": 53.16857953,
    "name": "Павловский"
  },
  {
    "lat": 83.16940442,
    "lon": 53.12739345,
    "name": "Павловский"
  },
  {
    "lat": 82.9948441,
    "lon": 53.05646783,
    "name": "Павловский"
  },
  {
    "lat": 82.96180293,
    "lon": 53.03567388,
    "name": "Павловский"
  },
  {
    "lat": 82.9133009,
    "lon": 53.02334851,
    "name": "Павловский"
  },
  {
    "lat": 82.78770563,
    "lon": 52.96121477,
    "name": "Павловский"
  },
  {
    "lat": 82.73829673,
    "lon": 53.00111966,
    "name": "Павловский"
  },
  {
    "lat": 82.6324551,
    "lon": 52.97357776,
    "name": "Павловский"
  },
  {
    "lat": 82.56151161,
    "lon": 53.04549723,
    "name": "Павловский"
  },
  {
    "lat": 82.69122291,
    "lon": 53.10050424,
    "name": "Павловский"
  },
  {
    "lat": 82.66237874,
    "lon": 53.13228141,
    "name": "Павловский"
  },
  {
    "lat": 82.64765964,
    "lon": 53.1289041,
    "name": "Павловский"
  },
  {
    "lat": 82.62661207,
    "lon": 53.14769655,
    "name": "Павловский"
  },
  {
    "lat": 82.60307304,
    "lon": 53.1686894,
    "name": "Павловский"
  },
  {
    "lat": 82.64397178,
    "lon": 53.18913803,
    "name": "Павловский"
  },
  {
    "lat": 82.57883275,
    "lon": 53.25507008,
    "name": "Павловский"
  },
  {
    "lat": 82.49029703,
    "lon": 53.31995813,
    "name": "Павловский"
  },
  {
    "lat": 82.36323778,
    "lon": 53.2783266,
    "name": "Павловский"
  },
  {
    "lat": 82.38004165,
    "lon": 53.25894045,
    "name": "Павловский"
  },
  {
    "lat": 82.29174611,
    "lon": 53.22096407,
    "name": "Павловский"
  },
  {
    "lat": 82.26381622,
    "lon": 53.25016266,
    "name": "Павловский"
  },
  {
    "lat": 82.35047192,
    "lon": 53.28528318,
    "name": "Павловский"
  },
  {
    "lat": 82.31931921,
    "lon": 53.30553289,
    "name": "Павловский"
  },
  {
    "lat": 82.23123799,
    "lon": 53.27571885,
    "name": "Павловский"
  },
  {
    "lat": 82.21592353,
    "lon": 53.28618992,
    "name": "Павловский"
  },
  {
    "lat": 82.17405831,
    "lon": 53.27699292,
    "name": "Павловский"
  },
  {
    "lat": 82.14812207,
    "lon": 53.29870528,
    "name": "Павловский"
  },
  {
    "lat": 82.18886177,
    "lon": 53.32073446,
    "name": "Павловский"
  },
  {
    "lat": 82.22276406,
    "lon": 53.35049405,
    "name": "Павловский"
  },
  {
    "lat": 82.2754084,
    "lon": 53.36054365,
    "name": "Павловский"
  },
  {
    "lat": 82.31689741,
    "lon": 53.3818256,
    "name": "Павловский"
  },
  {
    "lat": 82.34470854,
    "lon": 53.40290299,
    "name": "Павловский"
  },
  {
    "lat": 82.36292522,
    "lon": 53.4566546,
    "name": "Павловский"
  },
  {
    "lat": 82.3731826,
    "lon": 53.46963515,
    "name": "Павловский"
  },
  {
    "lat": 82.36429495,
    "lon": 53.4830662,
    "name": "Павловский"
  },
  {
    "lat": 82.36659705,
    "lon": 53.49424166,
    "name": "Павловский"
  },
  {
    "lat": 82.41416607,
    "lon": 53.5016621,
    "name": "Павловский"
  },
  {
    "lat": 82.48482197,
    "lon": 53.49973043,
    "name": "Павловский"
  },
  {
    "lat": 82.55644869,
    "lon": 53.50418847,
    "name": "Павловский"
  },
  {
    "lat": 82.56758045,
    "lon": 53.51109945,
    "name": "Павловский"
  },
  {
    "lat": 82.56096795,
    "lon": 53.52956517,
    "name": "Павловский"
  },
  {
    "lat": 82.4044031,
    "lon": 53.60175069,
    "name": "Павловский"
  },
  {
    "lat": 82.69878172,
    "lon": 53.76716152,
    "name": "Павловский"
  },
  {
    "lat": 82.88314234,
    "lon": 53.66043002,
    "name": "Павловский"
  },
  {
    "lat": 84.10192329,
    "lon": 53.96808193,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.1127334,
    "lon": 53.95782122,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.12961618,
    "lon": 53.95899401,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.14077913,
    "lon": 53.96294708,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.14676807,
    "lon": 53.96506717,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.15765875,
    "lon": 53.96562742,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.17499504,
    "lon": 53.96651716,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.19015405,
    "lon": 53.96420064,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.22308617,
    "lon": 53.95916065,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.24149082,
    "lon": 53.96150362,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.2543832,
    "lon": 53.94959656,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.26454015,
    "lon": 53.94021011,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.25711364,
    "lon": 53.93137925,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.24172455,
    "lon": 53.91306672,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.26843774,
    "lon": 53.90278261,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.27586669,
    "lon": 53.89992064,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.26495144,
    "lon": 53.88404646,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.309416,
    "lon": 53.8685583,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.31754583,
    "lon": 53.86572345,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.33793465,
    "lon": 53.85860981,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.39620747,
    "lon": 53.82738232,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.39873818,
    "lon": 53.80241238,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.42583205,
    "lon": 53.80098395,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.45535363,
    "lon": 53.7943455,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.45537851,
    "lon": 53.79433991,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.46614484,
    "lon": 53.80120503,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.46766682,
    "lon": 53.80153931,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.47540296,
    "lon": 53.80323804,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.50987415,
    "lon": 53.80971141,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.53427663,
    "lon": 53.81428677,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.54565023,
    "lon": 53.8201797,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.55901279,
    "lon": 53.82665329,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.57117775,
    "lon": 53.83254366,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.57158281,
    "lon": 53.83277949,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.5752995,
    "lon": 53.83014867,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.57927567,
    "lon": 53.82733368,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.58700578,
    "lon": 53.8218596,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.59849802,
    "lon": 53.81764332,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.61131141,
    "lon": 53.81817397,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.61444474,
    "lon": 53.8090946,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62385097,
    "lon": 53.79998313,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62599017,
    "lon": 53.8000814,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65567052,
    "lon": 53.80144084,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.67820627,
    "lon": 53.7980483,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.69538769,
    "lon": 53.8050832,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.70217186,
    "lon": 53.80086797,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.71228128,
    "lon": 53.79458437,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.72374098,
    "lon": 53.79504699,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.734026,
    "lon": 53.79546124,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.73359427,
    "lon": 53.79522491,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.7336204,
    "lon": 53.79522596,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65919218,
    "lon": 53.75441924,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65956522,
    "lon": 53.75372582,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66011364,
    "lon": 53.75270636,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66136862,
    "lon": 53.75037326,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66618922,
    "lon": 53.74140896,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66698298,
    "lon": 53.73993253,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65985819,
    "lon": 53.73559709,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66319323,
    "lon": 53.7293676,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66578038,
    "lon": 53.72453375,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.67914233,
    "lon": 53.71780308,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.70378225,
    "lon": 53.71480982,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.70934652,
    "lon": 53.70271767,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.70966158,
    "lon": 53.70203277,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.73806003,
    "lon": 53.69463596,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.7357908,
    "lon": 53.69312822,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.73574527,
    "lon": 53.69310296,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.73548512,
    "lon": 53.69295868,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.71476616,
    "lon": 53.68146209,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.67546305,
    "lon": 53.66761314,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.63617434,
    "lon": 53.65299048,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.6358815,
    "lon": 53.65279614,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.60387198,
    "lon": 53.63153844,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.59610629,
    "lon": 53.62637666,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.59758827,
    "lon": 53.61814389,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.59877869,
    "lon": 53.61152848,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.61698598,
    "lon": 53.60991579,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.61976733,
    "lon": 53.60207353,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62153268,
    "lon": 53.59709445,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62647854,
    "lon": 53.58313856,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62845279,
    "lon": 53.57756516,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.62988448,
    "lon": 53.57352249,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.64809431,
    "lon": 53.57323636,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65341589,
    "lon": 53.56866193,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66323148,
    "lon": 53.56022123,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.66282854,
    "lon": 53.55998569,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.65785921,
    "lon": 53.55626509,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.55552487,
    "lon": 53.51588476,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.4888374,
    "lon": 53.54470036,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.35889113,
    "lon": 53.51804885,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.32794691,
    "lon": 53.54072098,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.30525724,
    "lon": 53.60639568,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.29298056,
    "lon": 53.62354264,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.28185263,
    "lon": 53.63426675,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.21695715,
    "lon": 53.61490278,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.20262923,
    "lon": 53.62919112,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.11898494,
    "lon": 53.60837656,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.1197576,
    "lon": 53.5981531,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.060192,
    "lon": 53.58464251,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.05141265,
    "lon": 53.59486873,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.98188045,
    "lon": 53.59011864,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.94268251,
    "lon": 53.61506598,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.88875694,
    "lon": 53.59743153,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.82879933,
    "lon": 53.59973387,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.76651732,
    "lon": 53.58797489,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.6654546,
    "lon": 53.58463718,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.63053701,
    "lon": 53.60236248,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.62012328,
    "lon": 53.60470653,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.60378514,
    "lon": 53.59942212,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.59495081,
    "lon": 53.60367124,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.59066672,
    "lon": 53.59224482,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.5799523,
    "lon": 53.58483696,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.56042103,
    "lon": 53.58048607,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.48092768,
    "lon": 53.64411424,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.54247599,
    "lon": 53.68644925,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.56849989,
    "lon": 53.68726087,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.579617,
    "lon": 53.69681065,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.60165819,
    "lon": 53.69593659,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.61355526,
    "lon": 53.70881413,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.59812058,
    "lon": 53.73015843,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.61924529,
    "lon": 53.74354203,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.71066181,
    "lon": 53.74641911,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.74864219,
    "lon": 53.76600155,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.83770199,
    "lon": 53.77044068,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.85612436,
    "lon": 53.78068796,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.85466878,
    "lon": 53.84938998,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.81076405,
    "lon": 53.86667981,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.81269849,
    "lon": 53.88308617,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.82308117,
    "lon": 53.90093215,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.83678216,
    "lon": 53.89738663,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.85845788,
    "lon": 53.91405649,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.8882573,
    "lon": 53.91337686,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.91762472,
    "lon": 53.92576439,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.95627978,
    "lon": 53.93529641,
    "name": "Краюшкинский"
  },
  {
    "lat": 83.98407979,
    "lon": 53.93221486,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.00543037,
    "lon": 53.93340594,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.01711471,
    "lon": 53.94101285,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.02510203,
    "lon": 53.94801785,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.02828366,
    "lon": 53.95080738,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.02860619,
    "lon": 53.95108264,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.03693861,
    "lon": 53.94719463,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.0467124,
    "lon": 53.94263241,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.05043237,
    "lon": 53.94089553,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.05451661,
    "lon": 53.93898826,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.08666242,
    "lon": 53.95307485,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.08702782,
    "lon": 53.95323486,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.09351518,
    "lon": 53.96642081,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.09360451,
    "lon": 53.96660233,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.09904275,
    "lon": 53.96756967,
    "name": "Краюшкинский"
  },
  {
    "lat": 84.10192329,
    "lon": 53.96808193,
    "name": "Краюшкинский"
  },
  {
    "lat": 85.25770064,
    "lon": 54.36755284,
    "name": "Залесовский"
  },
  {
    "lat": 85.36709209,
    "lon": 54.25634093,
    "name": "Залесовский"
  },
  {
    "lat": 85.34727069,
    "lon": 54.24797749,
    "name": "Залесовский"
  },
  {
    "lat": 85.35393026,
    "lon": 54.23306886,
    "name": "Залесовский"
  },
  {
    "lat": 85.31248253,
    "lon": 54.21583714,
    "name": "Залесовский"
  },
  {
    "lat": 85.26105955,
    "lon": 54.18937633,
    "name": "Залесовский"
  },
  {
    "lat": 85.23994733,
    "lon": 54.18826268,
    "name": "Залесовский"
  },
  {
    "lat": 85.21485513,
    "lon": 54.17292142,
    "name": "Залесовский"
  },
  {
    "lat": 85.14260683,
    "lon": 54.17438404,
    "name": "Залесовский"
  },
  {
    "lat": 85.13203151,
    "lon": 54.20282032,
    "name": "Залесовский"
  },
  {
    "lat": 85.04896829,
    "lon": 54.2279092,
    "name": "Залесовский"
  },
  {
    "lat": 84.97515382,
    "lon": 54.29166259,
    "name": "Залесовский"
  },
  {
    "lat": 84.87968202,
    "lon": 54.2965737,
    "name": "Залесовский"
  },
  {
    "lat": 84.92251009,
    "lon": 54.24852265,
    "name": "Залесовский"
  },
  {
    "lat": 84.90023405,
    "lon": 54.23956099,
    "name": "Залесовский"
  },
  {
    "lat": 84.91893732,
    "lon": 54.20423836,
    "name": "Залесовский"
  },
  {
    "lat": 84.94747524,
    "lon": 54.20382919,
    "name": "Залесовский"
  },
  {
    "lat": 84.96366567,
    "lon": 54.17441434,
    "name": "Залесовский"
  },
  {
    "lat": 85.07854932,
    "lon": 54.15424023,
    "name": "Залесовский"
  },
  {
    "lat": 85.09111,
    "lon": 54.13891334,
    "name": "Залесовский"
  },
  {
    "lat": 85.12777798,
    "lon": 54.14143083,
    "name": "Залесовский"
  },
  {
    "lat": 85.13355982,
    "lon": 54.12768369,
    "name": "Залесовский"
  },
  {
    "lat": 85.10224652,
    "lon": 54.11903358,
    "name": "Залесовский"
  },
  {
    "lat": 85.13382018,
    "lon": 54.10143575,
    "name": "Залесовский"
  },
  {
    "lat": 85.12158004,
    "lon": 54.09146975,
    "name": "Залесовский"
  },
  {
    "lat": 85.09951657,
    "lon": 54.10137122,
    "name": "Залесовский"
  },
  {
    "lat": 85.08371194,
    "lon": 54.09086311,
    "name": "Залесовский"
  },
  {
    "lat": 85.12463281,
    "lon": 54.0726131,
    "name": "Залесовский"
  },
  {
    "lat": 85.13461308,
    "lon": 54.05901687,
    "name": "Залесовский"
  },
  {
    "lat": 85.14718632,
    "lon": 54.0577574,
    "name": "Залесовский"
  },
  {
    "lat": 85.10758129,
    "lon": 54.02693516,
    "name": "Залесовский"
  },
  {
    "lat": 85.11358117,
    "lon": 54.02174512,
    "name": "Залесовский"
  },
  {
    "lat": 85.0670134,
    "lon": 53.98127382,
    "name": "Залесовский"
  },
  {
    "lat": 84.94780645,
    "lon": 53.96058328,
    "name": "Залесовский"
  },
  {
    "lat": 84.94463608,
    "lon": 53.94862627,
    "name": "Залесовский"
  },
  {
    "lat": 84.91942577,
    "lon": 53.94577705,
    "name": "Залесовский"
  },
  {
    "lat": 84.90512442,
    "lon": 53.95539392,
    "name": "Залесовский"
  },
  {
    "lat": 84.80375234,
    "lon": 53.89829124,
    "name": "Залесовский"
  },
  {
    "lat": 84.80063568,
    "lon": 53.85266699,
    "name": "Залесовский"
  },
  {
    "lat": 84.76843234,
    "lon": 53.83290551,
    "name": "Залесовский"
  },
  {
    "lat": 84.76919818,
    "lon": 53.80418224,
    "name": "Залесовский"
  },
  {
    "lat": 84.734026,
    "lon": 53.79546124,
    "name": "Залесовский"
  },
  {
    "lat": 84.72374098,
    "lon": 53.79504699,
    "name": "Залесовский"
  },
  {
    "lat": 84.71228128,
    "lon": 53.79458437,
    "name": "Залесовский"
  },
  {
    "lat": 84.70217186,
    "lon": 53.80086797,
    "name": "Залесовский"
  },
  {
    "lat": 84.69538769,
    "lon": 53.8050832,
    "name": "Залесовский"
  },
  {
    "lat": 84.67820627,
    "lon": 53.7980483,
    "name": "Залесовский"
  },
  {
    "lat": 84.65567052,
    "lon": 53.80144084,
    "name": "Залесовский"
  },
  {
    "lat": 84.62599017,
    "lon": 53.8000814,
    "name": "Залесовский"
  },
  {
    "lat": 84.62385097,
    "lon": 53.79998313,
    "name": "Залесовский"
  },
  {
    "lat": 84.61444474,
    "lon": 53.8090946,
    "name": "Залесовский"
  },
  {
    "lat": 84.61131141,
    "lon": 53.81817397,
    "name": "Залесовский"
  },
  {
    "lat": 84.59849802,
    "lon": 53.81764332,
    "name": "Залесовский"
  },
  {
    "lat": 84.58700578,
    "lon": 53.8218596,
    "name": "Залесовский"
  },
  {
    "lat": 84.57927567,
    "lon": 53.82733368,
    "name": "Залесовский"
  },
  {
    "lat": 84.5752995,
    "lon": 53.83014867,
    "name": "Залесовский"
  },
  {
    "lat": 84.57158281,
    "lon": 53.83277949,
    "name": "Залесовский"
  },
  {
    "lat": 84.57117775,
    "lon": 53.83254366,
    "name": "Залесовский"
  },
  {
    "lat": 84.55901279,
    "lon": 53.82665329,
    "name": "Залесовский"
  },
  {
    "lat": 84.54565023,
    "lon": 53.8201797,
    "name": "Залесовский"
  },
  {
    "lat": 84.53427663,
    "lon": 53.81428677,
    "name": "Залесовский"
  },
  {
    "lat": 84.50987415,
    "lon": 53.80971141,
    "name": "Залесовский"
  },
  {
    "lat": 84.47540296,
    "lon": 53.80323804,
    "name": "Залесовский"
  },
  {
    "lat": 84.46766682,
    "lon": 53.80153931,
    "name": "Залесовский"
  },
  {
    "lat": 84.46614484,
    "lon": 53.80120503,
    "name": "Залесовский"
  },
  {
    "lat": 84.45537851,
    "lon": 53.79433991,
    "name": "Залесовский"
  },
  {
    "lat": 84.45535363,
    "lon": 53.7943455,
    "name": "Залесовский"
  },
  {
    "lat": 84.42583205,
    "lon": 53.80098395,
    "name": "Залесовский"
  },
  {
    "lat": 84.39873818,
    "lon": 53.80241238,
    "name": "Залесовский"
  },
  {
    "lat": 84.39620747,
    "lon": 53.82738232,
    "name": "Залесовский"
  },
  {
    "lat": 84.33793465,
    "lon": 53.85860981,
    "name": "Залесовский"
  },
  {
    "lat": 84.31754583,
    "lon": 53.86572345,
    "name": "Залесовский"
  },
  {
    "lat": 84.309416,
    "lon": 53.8685583,
    "name": "Залесовский"
  },
  {
    "lat": 84.26495144,
    "lon": 53.88404646,
    "name": "Залесовский"
  },
  {
    "lat": 84.27586669,
    "lon": 53.89992064,
    "name": "Залесовский"
  },
  {
    "lat": 84.26843774,
    "lon": 53.90278261,
    "name": "Залесовский"
  },
  {
    "lat": 84.24172455,
    "lon": 53.91306672,
    "name": "Залесовский"
  },
  {
    "lat": 84.25711364,
    "lon": 53.93137925,
    "name": "Залесовский"
  },
  {
    "lat": 84.26454015,
    "lon": 53.94021011,
    "name": "Залесовский"
  },
  {
    "lat": 84.2543832,
    "lon": 53.94959656,
    "name": "Залесовский"
  },
  {
    "lat": 84.24149082,
    "lon": 53.96150362,
    "name": "Залесовский"
  },
  {
    "lat": 84.22308617,
    "lon": 53.95916065,
    "name": "Залесовский"
  },
  {
    "lat": 84.19015405,
    "lon": 53.96420064,
    "name": "Залесовский"
  },
  {
    "lat": 84.17499504,
    "lon": 53.96651716,
    "name": "Залесовский"
  },
  {
    "lat": 84.15765875,
    "lon": 53.96562742,
    "name": "Залесовский"
  },
  {
    "lat": 84.14676807,
    "lon": 53.96506717,
    "name": "Залесовский"
  },
  {
    "lat": 84.14077913,
    "lon": 53.96294708,
    "name": "Залесовский"
  },
  {
    "lat": 84.12961618,
    "lon": 53.95899401,
    "name": "Залесовский"
  },
  {
    "lat": 84.1127334,
    "lon": 53.95782122,
    "name": "Залесовский"
  },
  {
    "lat": 84.10192329,
    "lon": 53.96808193,
    "name": "Залесовский"
  },
  {
    "lat": 84.09904275,
    "lon": 53.96756967,
    "name": "Залесовский"
  },
  {
    "lat": 84.09360451,
    "lon": 53.96660233,
    "name": "Залесовский"
  },
  {
    "lat": 84.09351518,
    "lon": 53.96642081,
    "name": "Залесовский"
  },
  {
    "lat": 84.08702782,
    "lon": 53.95323486,
    "name": "Залесовский"
  },
  {
    "lat": 84.08666242,
    "lon": 53.95307485,
    "name": "Залесовский"
  },
  {
    "lat": 84.05451661,
    "lon": 53.93898826,
    "name": "Залесовский"
  },
  {
    "lat": 84.05043237,
    "lon": 53.94089553,
    "name": "Залесовский"
  },
  {
    "lat": 84.0467124,
    "lon": 53.94263241,
    "name": "Залесовский"
  },
  {
    "lat": 84.03693861,
    "lon": 53.94719463,
    "name": "Залесовский"
  },
  {
    "lat": 84.02860619,
    "lon": 53.95108264,
    "name": "Залесовский"
  },
  {
    "lat": 84.02808154,
    "lon": 53.9513274,
    "name": "Залесовский"
  },
  {
    "lat": 84.02404542,
    "lon": 53.95852147,
    "name": "Залесовский"
  },
  {
    "lat": 84.02379612,
    "lon": 53.95896575,
    "name": "Залесовский"
  },
  {
    "lat": 84.01246512,
    "lon": 53.97914796,
    "name": "Залесовский"
  },
  {
    "lat": 84.01136512,
    "lon": 53.98110613,
    "name": "Залесовский"
  },
  {
    "lat": 84.00471964,
    "lon": 53.99293197,
    "name": "Залесовский"
  },
  {
    "lat": 84.00238183,
    "lon": 53.99709048,
    "name": "Залесовский"
  },
  {
    "lat": 83.98767653,
    "lon": 54.02287205,
    "name": "Залесовский"
  },
  {
    "lat": 83.96726966,
    "lon": 54.05859378,
    "name": "Залесовский"
  },
  {
    "lat": 83.982582,
    "lon": 54.0810609,
    "name": "Залесовский"
  },
  {
    "lat": 83.98349266,
    "lon": 54.08239625,
    "name": "Залесовский"
  },
  {
    "lat": 83.99604661,
    "lon": 54.10079524,
    "name": "Залесовский"
  },
  {
    "lat": 83.99592428,
    "lon": 54.12588008,
    "name": "Залесовский"
  },
  {
    "lat": 83.9958399,
    "lon": 54.14316568,
    "name": "Залесовский"
  },
  {
    "lat": 83.99580882,
    "lon": 54.14952947,
    "name": "Залесовский"
  },
  {
    "lat": 83.99579428,
    "lon": 54.15250578,
    "name": "Залесовский"
  },
  {
    "lat": 84.07578954,
    "lon": 54.18397534,
    "name": "Залесовский"
  },
  {
    "lat": 84.1381061,
    "lon": 54.20465308,
    "name": "Залесовский"
  },
  {
    "lat": 84.20827219,
    "lon": 54.22490547,
    "name": "Залесовский"
  },
  {
    "lat": 84.22678339,
    "lon": 54.22715541,
    "name": "Залесовский"
  },
  {
    "lat": 84.28796659,
    "lon": 54.20344789,
    "name": "Залесовский"
  },
  {
    "lat": 84.31551321,
    "lon": 54.19995777,
    "name": "Залесовский"
  },
  {
    "lat": 84.33373793,
    "lon": 54.207707,
    "name": "Залесовский"
  },
  {
    "lat": 84.36181876,
    "lon": 54.22892714,
    "name": "Залесовский"
  },
  {
    "lat": 84.40302685,
    "lon": 54.22746812,
    "name": "Залесовский"
  },
  {
    "lat": 84.39586759,
    "lon": 54.19078817,
    "name": "Залесовский"
  },
  {
    "lat": 84.40218688,
    "lon": 54.1732718,
    "name": "Залесовский"
  },
  {
    "lat": 84.43932223,
    "lon": 54.1596424,
    "name": "Залесовский"
  },
  {
    "lat": 84.44370903,
    "lon": 54.14536358,
    "name": "Залесовский"
  },
  {
    "lat": 84.49295085,
    "lon": 54.14574609,
    "name": "Залесовский"
  },
  {
    "lat": 84.5303447,
    "lon": 54.15700036,
    "name": "Залесовский"
  },
  {
    "lat": 84.55762711,
    "lon": 54.1863561,
    "name": "Залесовский"
  },
  {
    "lat": 84.56457364,
    "lon": 54.22074563,
    "name": "Залесовский"
  },
  {
    "lat": 84.56477043,
    "lon": 54.23538802,
    "name": "Залесовский"
  },
  {
    "lat": 84.62465616,
    "lon": 54.26742615,
    "name": "Залесовский"
  },
  {
    "lat": 84.64281848,
    "lon": 54.28653935,
    "name": "Залесовский"
  },
  {
    "lat": 84.71323432,
    "lon": 54.31771706,
    "name": "Залесовский"
  },
  {
    "lat": 84.80373269,
    "lon": 54.35499883,
    "name": "Залесовский"
  },
  {
    "lat": 84.94553002,
    "lon": 54.41602058,
    "name": "Залесовский"
  },
  {
    "lat": 85.13130099,
    "lon": 54.50215452,
    "name": "Залесовский"
  },
  {
    "lat": 85.17816312,
    "lon": 54.44822376,
    "name": "Залесовский"
  },
  {
    "lat": 85.25770064,
    "lon": 54.36755284,
    "name": "Залесовский"
  },
  {
    "lat": 85.70064297,
    "lon": 53.79583333,
    "name": "Кытмановский"
  },
  {
    "lat": 85.74620546,
    "lon": 53.79054541,
    "name": "Кытмановский"
  },
  {
    "lat": 85.84099953,
    "lon": 53.72672024,
    "name": "Кытмановский"
  },
  {
    "lat": 85.82805614,
    "lon": 53.7055183,
    "name": "Кытмановский"
  },
  {
    "lat": 85.84671942,
    "lon": 53.6923938,
    "name": "Кытмановский"
  },
  {
    "lat": 85.81584377,
    "lon": 53.65898147,
    "name": "Кытмановский"
  },
  {
    "lat": 85.7741863,
    "lon": 53.65353989,
    "name": "Кытмановский"
  },
  {
    "lat": 85.77809072,
    "lon": 53.63208299,
    "name": "Кытмановский"
  },
  {
    "lat": 85.74754934,
    "lon": 53.61897775,
    "name": "Кытмановский"
  },
  {
    "lat": 85.81622433,
    "lon": 53.5555448,
    "name": "Кытмановский"
  },
  {
    "lat": 85.75801538,
    "lon": 53.50933137,
    "name": "Кытмановский"
  },
  {
    "lat": 85.77524755,
    "lon": 53.47769166,
    "name": "Кытмановский"
  },
  {
    "lat": 85.74223909,
    "lon": 53.47460846,
    "name": "Кытмановский"
  },
  {
    "lat": 85.7142067,
    "lon": 53.43149917,
    "name": "Кытмановский"
  },
  {
    "lat": 85.66629218,
    "lon": 53.36654795,
    "name": "Кытмановский"
  },
  {
    "lat": 85.62701413,
    "lon": 53.3371273,
    "name": "Кытмановский"
  },
  {
    "lat": 85.62997928,
    "lon": 53.32103716,
    "name": "Кытмановский"
  },
  {
    "lat": 85.65922416,
    "lon": 53.30708282,
    "name": "Кытмановский"
  },
  {
    "lat": 85.62496325,
    "lon": 53.29863533,
    "name": "Кытмановский"
  },
  {
    "lat": 85.58559295,
    "lon": 53.2642092,
    "name": "Кытмановский"
  },
  {
    "lat": 85.53976359,
    "lon": 53.23021004,
    "name": "Кытмановский"
  },
  {
    "lat": 85.53935903,
    "lon": 53.22997746,
    "name": "Кытмановский"
  },
  {
    "lat": 85.53901417,
    "lon": 53.23009418,
    "name": "Кытмановский"
  },
  {
    "lat": 85.53305424,
    "lon": 53.23211103,
    "name": "Кытмановский"
  },
  {
    "lat": 85.52335027,
    "lon": 53.23539384,
    "name": "Кытмановский"
  },
  {
    "lat": 85.48045435,
    "lon": 53.24988993,
    "name": "Кытмановский"
  },
  {
    "lat": 85.46444006,
    "lon": 53.26863288,
    "name": "Кытмановский"
  },
  {
    "lat": 85.43112907,
    "lon": 53.2508453,
    "name": "Кытмановский"
  },
  {
    "lat": 85.41082907,
    "lon": 53.25903272,
    "name": "Кытмановский"
  },
  {
    "lat": 85.37006454,
    "lon": 53.27545415,
    "name": "Кытмановский"
  },
  {
    "lat": 85.30438491,
    "lon": 53.23843161,
    "name": "Кытмановский"
  },
  {
    "lat": 85.29978144,
    "lon": 53.23583292,
    "name": "Кытмановский"
  },
  {
    "lat": 85.29561824,
    "lon": 53.23348234,
    "name": "Кытмановский"
  },
  {
    "lat": 85.20709968,
    "lon": 53.21110307,
    "name": "Кытмановский"
  },
  {
    "lat": 85.17070562,
    "lon": 53.20187595,
    "name": "Кытмановский"
  },
  {
    "lat": 85.16693937,
    "lon": 53.20092022,
    "name": "Кытмановский"
  },
  {
    "lat": 85.13183901,
    "lon": 53.19875964,
    "name": "Кытмановский"
  },
  {
    "lat": 85.11589857,
    "lon": 53.20247532,
    "name": "Кытмановский"
  },
  {
    "lat": 85.09097482,
    "lon": 53.19366047,
    "name": "Кытмановский"
  },
  {
    "lat": 85.0667639,
    "lon": 53.18508923,
    "name": "Кытмановский"
  },
  {
    "lat": 85.00166324,
    "lon": 53.19420907,
    "name": "Кытмановский"
  },
  {
    "lat": 84.99121893,
    "lon": 53.21250738,
    "name": "Кытмановский"
  },
  {
    "lat": 84.9901029,
    "lon": 53.21446169,
    "name": "Кытмановский"
  },
  {
    "lat": 84.98902467,
    "lon": 53.21634963,
    "name": "Кытмановский"
  },
  {
    "lat": 84.98795765,
    "lon": 53.21821776,
    "name": "Кытмановский"
  },
  {
    "lat": 84.98835913,
    "lon": 53.21845223,
    "name": "Кытмановский"
  },
  {
    "lat": 84.99030507,
    "lon": 53.21961405,
    "name": "Кытмановский"
  },
  {
    "lat": 84.99732327,
    "lon": 53.22380345,
    "name": "Кытмановский"
  },
  {
    "lat": 85.05540095,
    "lon": 53.25842447,
    "name": "Кытмановский"
  },
  {
    "lat": 85.06917195,
    "lon": 53.26662115,
    "name": "Кытмановский"
  },
  {
    "lat": 85.05930255,
    "lon": 53.27678199,
    "name": "Кытмановский"
  },
  {
    "lat": 85.02839346,
    "lon": 53.30856758,
    "name": "Кытмановский"
  },
  {
    "lat": 85.01104492,
    "lon": 53.32638403,
    "name": "Кытмановский"
  },
  {
    "lat": 85.00584636,
    "lon": 53.33171945,
    "name": "Кытмановский"
  },
  {
    "lat": 85.04948817,
    "lon": 53.37598534,
    "name": "Кытмановский"
  },
  {
    "lat": 85.06054302,
    "lon": 53.38718102,
    "name": "Кытмановский"
  },
  {
    "lat": 85.0790776,
    "lon": 53.40593605,
    "name": "Кытмановский"
  },
  {
    "lat": 85.08471317,
    "lon": 53.41163477,
    "name": "Кытмановский"
  },
  {
    "lat": 85.08392179,
    "lon": 53.41236139,
    "name": "Кытмановский"
  },
  {
    "lat": 85.05544921,
    "lon": 53.43848374,
    "name": "Кытмановский"
  },
  {
    "lat": 85.04539401,
    "lon": 53.44769973,
    "name": "Кытмановский"
  },
  {
    "lat": 85.03916552,
    "lon": 53.45340597,
    "name": "Кытмановский"
  },
  {
    "lat": 85.04030446,
    "lon": 53.47312482,
    "name": "Кытмановский"
  },
  {
    "lat": 85.0409315,
    "lon": 53.48397217,
    "name": "Кытмановский"
  },
  {
    "lat": 85.04122522,
    "lon": 53.48905135,
    "name": "Кытмановский"
  },
  {
    "lat": 85.03470132,
    "lon": 53.50391396,
    "name": "Кытмановский"
  },
  {
    "lat": 85.02824914,
    "lon": 53.51860274,
    "name": "Кытмановский"
  },
  {
    "lat": 85.02534668,
    "lon": 53.52520698,
    "name": "Кытмановский"
  },
  {
    "lat": 85.01454234,
    "lon": 53.52387184,
    "name": "Кытмановский"
  },
  {
    "lat": 85.01286536,
    "lon": 53.52887871,
    "name": "Кытмановский"
  },
  {
    "lat": 85.11904064,
    "lon": 53.58357412,
    "name": "Кытмановский"
  },
  {
    "lat": 85.18910903,
    "lon": 53.60323124,
    "name": "Кытмановский"
  },
  {
    "lat": 85.19586329,
    "lon": 53.63026818,
    "name": "Кытмановский"
  },
  {
    "lat": 85.21407097,
    "lon": 53.63757541,
    "name": "Кытмановский"
  },
  {
    "lat": 85.23742596,
    "lon": 53.63591147,
    "name": "Кытмановский"
  },
  {
    "lat": 85.3569205,
    "lon": 53.69489614,
    "name": "Кытмановский"
  },
  {
    "lat": 85.41744646,
    "lon": 53.68992003,
    "name": "Кытмановский"
  },
  {
    "lat": 85.42072805,
    "lon": 53.68025228,
    "name": "Кытмановский"
  },
  {
    "lat": 85.43033553,
    "lon": 53.68013863,
    "name": "Кытмановский"
  },
  {
    "lat": 85.445912,
    "lon": 53.71418959,
    "name": "Кытмановский"
  },
  {
    "lat": 85.47358,
    "lon": 53.71456777,
    "name": "Кытмановский"
  },
  {
    "lat": 85.49319919,
    "lon": 53.72538197,
    "name": "Кытмановский"
  },
  {
    "lat": 85.51624289,
    "lon": 53.74756228,
    "name": "Кытмановский"
  },
  {
    "lat": 85.52314166,
    "lon": 53.77208306,
    "name": "Кытмановский"
  },
  {
    "lat": 85.54045785,
    "lon": 53.78470189,
    "name": "Кытмановский"
  },
  {
    "lat": 85.54868759,
    "lon": 53.79565211,
    "name": "Кытмановский"
  },
  {
    "lat": 85.55075539,
    "lon": 53.8027582,
    "name": "Кытмановский"
  },
  {
    "lat": 85.58633728,
    "lon": 53.81977047,
    "name": "Кытмановский"
  },
  {
    "lat": 85.6130067,
    "lon": 53.82369635,
    "name": "Кытмановский"
  },
  {
    "lat": 85.6161301,
    "lon": 53.83836572,
    "name": "Кытмановский"
  },
  {
    "lat": 85.70064297,
    "lon": 53.79583333,
    "name": "Кытмановский"
  },
  {
    "lat": 79.51109349,
    "lon": 53.73665457,
    "name": "Хабаровский"
  },
  {
    "lat": 79.4659629,
    "lon": 53.725312,
    "name": "Хабаровский"
  },
  {
    "lat": 79.45431613,
    "lon": 53.74949796,
    "name": "Хабаровский"
  },
  {
    "lat": 79.45947371,
    "lon": 53.76861192,
    "name": "Хабаровский"
  },
  {
    "lat": 79.49958992,
    "lon": 53.77655494,
    "name": "Хабаровский"
  },
  {
    "lat": 79.50789689,
    "lon": 53.76651661,
    "name": "Хабаровский"
  },
  {
    "lat": 79.49639287,
    "lon": 53.76144327,
    "name": "Хабаровский"
  },
  {
    "lat": 79.51109349,
    "lon": 53.73665457,
    "name": "Хабаровский"
  },
  {
    "lat": 79.75480784,
    "lon": 53.82925912,
    "name": "Хабаровский"
  },
  {
    "lat": 79.77525356,
    "lon": 53.80999756,
    "name": "Хабаровский"
  },
  {
    "lat": 79.80663573,
    "lon": 53.81776465,
    "name": "Хабаровский"
  },
  {
    "lat": 79.84693459,
    "lon": 53.7925245,
    "name": "Хабаровский"
  },
  {
    "lat": 79.8437488,
    "lon": 53.75577376,
    "name": "Хабаровский"
  },
  {
    "lat": 79.87471662,
    "lon": 53.75113723,
    "name": "Хабаровский"
  },
  {
    "lat": 79.90803893,
    "lon": 53.75109389,
    "name": "Хабаровский"
  },
  {
    "lat": 79.91129437,
    "lon": 53.74240247,
    "name": "Хабаровский"
  },
  {
    "lat": 79.97904464,
    "lon": 53.7389928,
    "name": "Хабаровский"
  },
  {
    "lat": 80.02201276,
    "lon": 53.709028,
    "name": "Хабаровский"
  },
  {
    "lat": 79.99795216,
    "lon": 53.70061078,
    "name": "Хабаровский"
  },
  {
    "lat": 80.07616451,
    "lon": 53.65729178,
    "name": "Хабаровский"
  },
  {
    "lat": 80.07321636,
    "lon": 53.59010564,
    "name": "Хабаровский"
  },
  {
    "lat": 80.09790686,
    "lon": 53.58687186,
    "name": "Хабаровский"
  },
  {
    "lat": 80.08961814,
    "lon": 53.52093853,
    "name": "Хабаровский"
  },
  {
    "lat": 80.08037124,
    "lon": 53.51302167,
    "name": "Хабаровский"
  },
  {
    "lat": 80.08361852,
    "lon": 53.47791826,
    "name": "Хабаровский"
  },
  {
    "lat": 80.10358588,
    "lon": 53.47762161,
    "name": "Хабаровский"
  },
  {
    "lat": 80.13885259,
    "lon": 53.44321563,
    "name": "Хабаровский"
  },
  {
    "lat": 80.11430258,
    "lon": 53.43064052,
    "name": "Хабаровский"
  },
  {
    "lat": 80.12716518,
    "lon": 53.38787993,
    "name": "Хабаровский"
  },
  {
    "lat": 80.1157513,
    "lon": 53.36252763,
    "name": "Хабаровский"
  },
  {
    "lat": 80.07240198,
    "lon": 53.36681394,
    "name": "Хабаровский"
  },
  {
    "lat": 79.99029696,
    "lon": 53.35800757,
    "name": "Хабаровский"
  },
  {
    "lat": 79.94960163,
    "lon": 53.34056891,
    "name": "Хабаровский"
  },
  {
    "lat": 79.9139744,
    "lon": 53.33899312,
    "name": "Хабаровский"
  },
  {
    "lat": 79.91195861,
    "lon": 53.32893099,
    "name": "Хабаровский"
  },
  {
    "lat": 79.83486248,
    "lon": 53.33089474,
    "name": "Хабаровский"
  },
  {
    "lat": 79.81490671,
    "lon": 53.35196485,
    "name": "Хабаровский"
  },
  {
    "lat": 79.81102196,
    "lon": 53.38537662,
    "name": "Хабаровский"
  },
  {
    "lat": 79.69166191,
    "lon": 53.43215232,
    "name": "Хабаровский"
  },
  {
    "lat": 79.68418866,
    "lon": 53.44687197,
    "name": "Хабаровский"
  },
  {
    "lat": 79.6425001,
    "lon": 53.4504671,
    "name": "Хабаровский"
  },
  {
    "lat": 79.63764427,
    "lon": 53.44365566,
    "name": "Хабаровский"
  },
  {
    "lat": 79.54681971,
    "lon": 53.44285523,
    "name": "Хабаровский"
  },
  {
    "lat": 79.54022959,
    "lon": 53.41185153,
    "name": "Хабаровский"
  },
  {
    "lat": 79.46416785,
    "lon": 53.41048386,
    "name": "Хабаровский"
  },
  {
    "lat": 79.43213374,
    "lon": 53.41740017,
    "name": "Хабаровский"
  },
  {
    "lat": 79.40568773,
    "lon": 53.40989849,
    "name": "Хабаровский"
  },
  {
    "lat": 79.36436254,
    "lon": 53.44403032,
    "name": "Хабаровский"
  },
  {
    "lat": 79.28801036,
    "lon": 53.42429461,
    "name": "Хабаровский"
  },
  {
    "lat": 79.23436422,
    "lon": 53.46814835,
    "name": "Хабаровский"
  },
  {
    "lat": 79.06761307,
    "lon": 53.41566275,
    "name": "Хабаровский"
  },
  {
    "lat": 79.05172814,
    "lon": 53.43717069,
    "name": "Хабаровский"
  },
  {
    "lat": 79.00314727,
    "lon": 53.43152101,
    "name": "Хабаровский"
  },
  {
    "lat": 78.98331931,
    "lon": 53.46039512,
    "name": "Хабаровский"
  },
  {
    "lat": 78.98503469,
    "lon": 53.46725363,
    "name": "Хабаровский"
  },
  {
    "lat": 78.99844099,
    "lon": 53.47143706,
    "name": "Хабаровский"
  },
  {
    "lat": 78.97255584,
    "lon": 53.50638894,
    "name": "Хабаровский"
  },
  {
    "lat": 78.93591523,
    "lon": 53.49337473,
    "name": "Хабаровский"
  },
  {
    "lat": 78.92606623,
    "lon": 53.4974796,
    "name": "Хабаровский"
  },
  {
    "lat": 78.91868001,
    "lon": 53.49369596,
    "name": "Хабаровский"
  },
  {
    "lat": 78.91336566,
    "lon": 53.47899129,
    "name": "Хабаровский"
  },
  {
    "lat": 78.89699777,
    "lon": 53.48055281,
    "name": "Хабаровский"
  },
  {
    "lat": 78.82893868,
    "lon": 53.4975229,
    "name": "Хабаровский"
  },
  {
    "lat": 78.79255556,
    "lon": 53.48281568,
    "name": "Хабаровский"
  },
  {
    "lat": 78.77001744,
    "lon": 53.49947329,
    "name": "Хабаровский"
  },
  {
    "lat": 78.78169351,
    "lon": 53.53195923,
    "name": "Хабаровский"
  },
  {
    "lat": 78.80557584,
    "lon": 53.53948851,
    "name": "Хабаровский"
  },
  {
    "lat": 78.83712314,
    "lon": 53.55895803,
    "name": "Хабаровский"
  },
  {
    "lat": 78.85328574,
    "lon": 53.57805664,
    "name": "Хабаровский"
  },
  {
    "lat": 78.83431825,
    "lon": 53.58809443,
    "name": "Хабаровский"
  },
  {
    "lat": 78.83087601,
    "lon": 53.59155096,
    "name": "Хабаровский"
  },
  {
    "lat": 78.79613314,
    "lon": 53.62639938,
    "name": "Хабаровский"
  },
  {
    "lat": 78.76942819,
    "lon": 53.64899266,
    "name": "Хабаровский"
  },
  {
    "lat": 78.96513063,
    "lon": 53.68577805,
    "name": "Хабаровский"
  },
  {
    "lat": 79.0427588,
    "lon": 53.65309034,
    "name": "Хабаровский"
  },
  {
    "lat": 79.09465302,
    "lon": 53.69593375,
    "name": "Хабаровский"
  },
  {
    "lat": 79.152116,
    "lon": 53.66710524,
    "name": "Хабаровский"
  },
  {
    "lat": 79.25125841,
    "lon": 53.67632864,
    "name": "Хабаровский"
  },
  {
    "lat": 79.30831844,
    "lon": 53.71095075,
    "name": "Хабаровский"
  },
  {
    "lat": 79.39187513,
    "lon": 53.71349195,
    "name": "Хабаровский"
  },
  {
    "lat": 79.42573092,
    "lon": 53.67886166,
    "name": "Хабаровский"
  },
  {
    "lat": 79.64945239,
    "lon": 53.74005059,
    "name": "Хабаровский"
  },
  {
    "lat": 79.6457009,
    "lon": 53.799399,
    "name": "Хабаровский"
  },
  {
    "lat": 79.75480784,
    "lon": 53.82925912,
    "name": "Хабаровский"
  },
  {
    "lat": 83.99580882,
    "lon": 54.14952947,
    "name": "Тальменский"
  },
  {
    "lat": 83.9958399,
    "lon": 54.14316568,
    "name": "Тальменский"
  },
  {
    "lat": 83.99592428,
    "lon": 54.12588008,
    "name": "Тальменский"
  },
  {
    "lat": 83.99604661,
    "lon": 54.10079524,
    "name": "Тальменский"
  },
  {
    "lat": 83.98349266,
    "lon": 54.08239625,
    "name": "Тальменский"
  },
  {
    "lat": 83.982582,
    "lon": 54.0810609,
    "name": "Тальменский"
  },
  {
    "lat": 83.96726966,
    "lon": 54.05859378,
    "name": "Тальменский"
  },
  {
    "lat": 83.98767653,
    "lon": 54.02287205,
    "name": "Тальменский"
  },
  {
    "lat": 84.00238183,
    "lon": 53.99709048,
    "name": "Тальменский"
  },
  {
    "lat": 84.00471964,
    "lon": 53.99293197,
    "name": "Тальменский"
  },
  {
    "lat": 84.01136512,
    "lon": 53.98110613,
    "name": "Тальменский"
  },
  {
    "lat": 84.01246512,
    "lon": 53.97914796,
    "name": "Тальменский"
  },
  {
    "lat": 84.02379612,
    "lon": 53.95896575,
    "name": "Тальменский"
  },
  {
    "lat": 84.02404542,
    "lon": 53.95852147,
    "name": "Тальменский"
  },
  {
    "lat": 84.02808154,
    "lon": 53.9513274,
    "name": "Тальменский"
  },
  {
    "lat": 84.02860619,
    "lon": 53.95108264,
    "name": "Тальменский"
  },
  {
    "lat": 84.02828366,
    "lon": 53.95080738,
    "name": "Тальменский"
  },
  {
    "lat": 84.02510203,
    "lon": 53.94801785,
    "name": "Тальменский"
  },
  {
    "lat": 84.01711471,
    "lon": 53.94101285,
    "name": "Тальменский"
  },
  {
    "lat": 84.00543037,
    "lon": 53.93340594,
    "name": "Тальменский"
  },
  {
    "lat": 83.98407979,
    "lon": 53.93221486,
    "name": "Тальменский"
  },
  {
    "lat": 83.95627978,
    "lon": 53.93529641,
    "name": "Тальменский"
  },
  {
    "lat": 83.91762472,
    "lon": 53.92576439,
    "name": "Тальменский"
  },
  {
    "lat": 83.8882573,
    "lon": 53.91337686,
    "name": "Тальменский"
  },
  {
    "lat": 83.85845788,
    "lon": 53.91405649,
    "name": "Тальменский"
  },
  {
    "lat": 83.83678216,
    "lon": 53.89738663,
    "name": "Тальменский"
  },
  {
    "lat": 83.82308117,
    "lon": 53.90093215,
    "name": "Тальменский"
  },
  {
    "lat": 83.81269849,
    "lon": 53.88308617,
    "name": "Тальменский"
  },
  {
    "lat": 83.81076405,
    "lon": 53.86667981,
    "name": "Тальменский"
  },
  {
    "lat": 83.85466878,
    "lon": 53.84938998,
    "name": "Тальменский"
  },
  {
    "lat": 83.85612436,
    "lon": 53.78068796,
    "name": "Тальменский"
  },
  {
    "lat": 83.83770199,
    "lon": 53.77044068,
    "name": "Тальменский"
  },
  {
    "lat": 83.74864219,
    "lon": 53.76600155,
    "name": "Тальменский"
  },
  {
    "lat": 83.71066181,
    "lon": 53.74641911,
    "name": "Тальменский"
  },
  {
    "lat": 83.61924529,
    "lon": 53.74354203,
    "name": "Тальменский"
  },
  {
    "lat": 83.59812058,
    "lon": 53.73015843,
    "name": "Тальменский"
  },
  {
    "lat": 83.61355526,
    "lon": 53.70881413,
    "name": "Тальменский"
  },
  {
    "lat": 83.60165819,
    "lon": 53.69593659,
    "name": "Тальменский"
  },
  {
    "lat": 83.579617,
    "lon": 53.69681065,
    "name": "Тальменский"
  },
  {
    "lat": 83.56849989,
    "lon": 53.68726087,
    "name": "Тальменский"
  },
  {
    "lat": 83.54247599,
    "lon": 53.68644925,
    "name": "Тальменский"
  },
  {
    "lat": 83.48092768,
    "lon": 53.64411424,
    "name": "Тальменский"
  },
  {
    "lat": 83.56042103,
    "lon": 53.58048607,
    "name": "Тальменский"
  },
  {
    "lat": 83.5799523,
    "lon": 53.58483696,
    "name": "Тальменский"
  },
  {
    "lat": 83.59066672,
    "lon": 53.59224482,
    "name": "Тальменский"
  },
  {
    "lat": 83.59495081,
    "lon": 53.60367124,
    "name": "Тальменский"
  },
  {
    "lat": 83.60378514,
    "lon": 53.59942212,
    "name": "Тальменский"
  },
  {
    "lat": 83.62012328,
    "lon": 53.60470653,
    "name": "Тальменский"
  },
  {
    "lat": 83.63053701,
    "lon": 53.60236248,
    "name": "Тальменский"
  },
  {
    "lat": 83.6654546,
    "lon": 53.58463718,
    "name": "Тальменский"
  },
  {
    "lat": 83.66982541,
    "lon": 53.57094559,
    "name": "Тальменский"
  },
  {
    "lat": 83.72013648,
    "lon": 53.57297937,
    "name": "Тальменский"
  },
  {
    "lat": 83.74420231,
    "lon": 53.55686861,
    "name": "Тальменский"
  },
  {
    "lat": 83.74909239,
    "lon": 53.54071293,
    "name": "Тальменский"
  },
  {
    "lat": 83.70377795,
    "lon": 53.51492987,
    "name": "Тальменский"
  },
  {
    "lat": 83.69201735,
    "lon": 53.48732108,
    "name": "Тальменский"
  },
  {
    "lat": 83.67377114,
    "lon": 53.47585964,
    "name": "Тальменский"
  },
  {
    "lat": 83.64833376,
    "lon": 53.48835791,
    "name": "Тальменский"
  },
  {
    "lat": 83.62013742,
    "lon": 53.4783277,
    "name": "Тальменский"
  },
  {
    "lat": 83.59727954,
    "lon": 53.49195903,
    "name": "Тальменский"
  },
  {
    "lat": 83.57512127,
    "lon": 53.48510216,
    "name": "Тальменский"
  },
  {
    "lat": 83.55989879,
    "lon": 53.49167394,
    "name": "Тальменский"
  },
  {
    "lat": 83.54125581,
    "lon": 53.48723409,
    "name": "Тальменский"
  },
  {
    "lat": 83.53208959,
    "lon": 53.49382586,
    "name": "Тальменский"
  },
  {
    "lat": 83.50688544,
    "lon": 53.48905305,
    "name": "Тальменский"
  },
  {
    "lat": 83.51101811,
    "lon": 53.48123727,
    "name": "Тальменский"
  },
  {
    "lat": 83.51150122,
    "lon": 53.46150596,
    "name": "Тальменский"
  },
  {
    "lat": 83.42603729,
    "lon": 53.45388934,
    "name": "Тальменский"
  },
  {
    "lat": 83.41233215,
    "lon": 53.41814037,
    "name": "Тальменский"
  },
  {
    "lat": 83.34546121,
    "lon": 53.4359439,
    "name": "Тальменский"
  },
  {
    "lat": 83.29897349,
    "lon": 53.44815872,
    "name": "Тальменский"
  },
  {
    "lat": 83.28828399,
    "lon": 53.46206256,
    "name": "Тальменский"
  },
  {
    "lat": 83.29563356,
    "lon": 53.46923911,
    "name": "Тальменский"
  },
  {
    "lat": 83.30504192,
    "lon": 53.47256391,
    "name": "Тальменский"
  },
  {
    "lat": 83.31587347,
    "lon": 53.480354,
    "name": "Тальменский"
  },
  {
    "lat": 83.30677925,
    "lon": 53.48802778,
    "name": "Тальменский"
  },
  {
    "lat": 83.29227521,
    "lon": 53.49121079,
    "name": "Тальменский"
  },
  {
    "lat": 83.25544505,
    "lon": 53.48860694,
    "name": "Тальменский"
  },
  {
    "lat": 83.22743988,
    "lon": 53.49407377,
    "name": "Тальменский"
  },
  {
    "lat": 83.18928846,
    "lon": 53.50838056,
    "name": "Тальменский"
  },
  {
    "lat": 83.16171895,
    "lon": 53.51591533,
    "name": "Тальменский"
  },
  {
    "lat": 83.1462458,
    "lon": 53.51669631,
    "name": "Тальменский"
  },
  {
    "lat": 83.12949779,
    "lon": 53.50676716,
    "name": "Тальменский"
  },
  {
    "lat": 83.1172425,
    "lon": 53.4968692,
    "name": "Тальменский"
  },
  {
    "lat": 83.10842373,
    "lon": 53.48967058,
    "name": "Тальменский"
  },
  {
    "lat": 83.03862424,
    "lon": 53.49120494,
    "name": "Тальменский"
  },
  {
    "lat": 83.01003604,
    "lon": 53.49899373,
    "name": "Тальменский"
  },
  {
    "lat": 83.00890163,
    "lon": 53.52602861,
    "name": "Тальменский"
  },
  {
    "lat": 83.05207356,
    "lon": 53.55788366,
    "name": "Тальменский"
  },
  {
    "lat": 82.88314234,
    "lon": 53.66043002,
    "name": "Тальменский"
  },
  {
    "lat": 82.69878172,
    "lon": 53.76716152,
    "name": "Тальменский"
  },
  {
    "lat": 82.85155854,
    "lon": 53.85221714,
    "name": "Тальменский"
  },
  {
    "lat": 83.06745967,
    "lon": 53.97867752,
    "name": "Тальменский"
  },
  {
    "lat": 83.11154461,
    "lon": 53.98414961,
    "name": "Тальменский"
  },
  {
    "lat": 83.08618507,
    "lon": 54.00735049,
    "name": "Тальменский"
  },
  {
    "lat": 83.17174678,
    "lon": 54.05552212,
    "name": "Тальменский"
  },
  {
    "lat": 83.19152135,
    "lon": 54.05261513,
    "name": "Тальменский"
  },
  {
    "lat": 83.19333818,
    "lon": 54.04235763,
    "name": "Тальменский"
  },
  {
    "lat": 83.25654119,
    "lon": 54.03173883,
    "name": "Тальменский"
  },
  {
    "lat": 83.28497553,
    "lon": 54.06861812,
    "name": "Тальменский"
  },
  {
    "lat": 83.30029056,
    "lon": 54.06167258,
    "name": "Тальменский"
  },
  {
    "lat": 83.3102209,
    "lon": 54.04784747,
    "name": "Тальменский"
  },
  {
    "lat": 83.3419266,
    "lon": 53.98507743,
    "name": "Тальменский"
  },
  {
    "lat": 83.36139362,
    "lon": 53.91576705,
    "name": "Тальменский"
  },
  {
    "lat": 83.37206721,
    "lon": 53.91297132,
    "name": "Тальменский"
  },
  {
    "lat": 83.40126869,
    "lon": 53.92072985,
    "name": "Тальменский"
  },
  {
    "lat": 83.46222545,
    "lon": 53.94061135,
    "name": "Тальменский"
  },
  {
    "lat": 83.45599139,
    "lon": 53.97329409,
    "name": "Тальменский"
  },
  {
    "lat": 83.47782275,
    "lon": 53.98157024,
    "name": "Тальменский"
  },
  {
    "lat": 83.45306021,
    "lon": 54.07236413,
    "name": "Тальменский"
  },
  {
    "lat": 83.46429022,
    "lon": 54.07907166,
    "name": "Тальменский"
  },
  {
    "lat": 83.50114829,
    "lon": 54.07999342,
    "name": "Тальменский"
  },
  {
    "lat": 83.54994983,
    "lon": 54.11251924,
    "name": "Тальменский"
  },
  {
    "lat": 83.65938833,
    "lon": 54.10813198,
    "name": "Тальменский"
  },
  {
    "lat": 83.75484621,
    "lon": 54.11065306,
    "name": "Тальменский"
  },
  {
    "lat": 83.7900795,
    "lon": 54.11927999,
    "name": "Тальменский"
  },
  {
    "lat": 83.80817031,
    "lon": 54.12710857,
    "name": "Тальменский"
  },
  {
    "lat": 83.8366939,
    "lon": 54.11973588,
    "name": "Тальменский"
  },
  {
    "lat": 83.87390391,
    "lon": 54.12548844,
    "name": "Тальменский"
  },
  {
    "lat": 83.88940731,
    "lon": 54.13862673,
    "name": "Тальменский"
  },
  {
    "lat": 83.9758771,
    "lon": 54.14457656,
    "name": "Тальменский"
  },
  {
    "lat": 83.99538937,
    "lon": 54.15226802,
    "name": "Тальменский"
  },
  {
    "lat": 83.99579428,
    "lon": 54.15250578,
    "name": "Тальменский"
  },
  {
    "lat": 83.99580882,
    "lon": 54.14952947,
    "name": "Тальменский"
  },
  {
    "lat": 80.49949115,
    "lon": 54.09407971,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.51866046,
    "lon": 54.10072363,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.60977375,
    "lon": 54.00450198,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.65817281,
    "lon": 54.00514833,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.71674958,
    "lon": 53.9689508,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.71909278,
    "lon": 53.94689544,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.73510067,
    "lon": 53.93555979,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.73262488,
    "lon": 53.92086478,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.80211023,
    "lon": 53.81071825,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.79835963,
    "lon": 53.72570734,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.74784546,
    "lon": 53.69437326,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.71615189,
    "lon": 53.69992765,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.65323653,
    "lon": 53.68212512,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.64112433,
    "lon": 53.66822696,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.57585486,
    "lon": 53.65816582,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.52808424,
    "lon": 53.63287978,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.55271299,
    "lon": 53.58863719,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.55403231,
    "lon": 53.56512643,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.54862836,
    "lon": 53.55081692,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.5050455,
    "lon": 53.54169715,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.4353842,
    "lon": 53.56270802,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.38910055,
    "lon": 53.55727103,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.34428634,
    "lon": 53.53497119,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.38027318,
    "lon": 53.497057,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.332152,
    "lon": 53.47227208,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.28820589,
    "lon": 53.50968655,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.23464916,
    "lon": 53.50610272,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.17441531,
    "lon": 53.50584894,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.10358588,
    "lon": 53.47762161,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.08361852,
    "lon": 53.47791826,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.08037124,
    "lon": 53.51302167,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.08961814,
    "lon": 53.52093853,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.09790686,
    "lon": 53.58687186,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.07321636,
    "lon": 53.59010564,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.07616451,
    "lon": 53.65729178,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.99795216,
    "lon": 53.70061078,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.02201276,
    "lon": 53.709028,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.97904464,
    "lon": 53.7389928,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.91129437,
    "lon": 53.74240247,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.90803893,
    "lon": 53.75109389,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.87471662,
    "lon": 53.75113723,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.8437488,
    "lon": 53.75577376,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.84693459,
    "lon": 53.7925245,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.80663573,
    "lon": 53.81776465,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.8861451,
    "lon": 53.84741216,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.8613535,
    "lon": 53.89461611,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.88525683,
    "lon": 53.90138853,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.88495946,
    "lon": 53.90647786,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.90811132,
    "lon": 53.91690735,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.92819042,
    "lon": 53.90938432,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.97470312,
    "lon": 53.92844422,
    "name": "Панкрушихинский"
  },
  {
    "lat": 79.96597286,
    "lon": 53.93742867,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.08210433,
    "lon": 53.98232325,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.07559835,
    "lon": 53.99352926,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.04732044,
    "lon": 53.99795212,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.06102101,
    "lon": 54.03872699,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.1959191,
    "lon": 54.08162215,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.21790173,
    "lon": 54.04021241,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.30649558,
    "lon": 54.06652513,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.36113508,
    "lon": 54.08674992,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.45597599,
    "lon": 54.12027457,
    "name": "Панкрушихинский"
  },
  {
    "lat": 80.49949115,
    "lon": 54.09407971,
    "name": "Панкрушихинский"
  },
  {
    "lat": 77.61424067,
    "lon": 54.22221605,
    "name": "Андреевский"
  },
  {
    "lat": 77.63644692,
    "lon": 54.21660859,
    "name": "Андреевский"
  },
  {
    "lat": 77.6411119,
    "lon": 54.20613792,
    "name": "Андреевский"
  },
  {
    "lat": 77.6225261,
    "lon": 54.16477806,
    "name": "Андреевский"
  },
  {
    "lat": 77.68654595,
    "lon": 54.1403022,
    "name": "Андреевский"
  },
  {
    "lat": 77.73955589,
    "lon": 54.15987533,
    "name": "Андреевский"
  },
  {
    "lat": 77.77500828,
    "lon": 54.17101086,
    "name": "Андреевский"
  },
  {
    "lat": 77.78060111,
    "lon": 54.17140599,
    "name": "Андреевский"
  },
  {
    "lat": 77.78631431,
    "lon": 54.15452355,
    "name": "Андреевский"
  },
  {
    "lat": 77.79011151,
    "lon": 54.14808089,
    "name": "Андреевский"
  },
  {
    "lat": 77.79917936,
    "lon": 54.13391351,
    "name": "Андреевский"
  },
  {
    "lat": 77.80827936,
    "lon": 54.10405401,
    "name": "Андреевский"
  },
  {
    "lat": 77.82024892,
    "lon": 54.0858104,
    "name": "Андреевский"
  },
  {
    "lat": 77.8517788,
    "lon": 54.06706325,
    "name": "Андреевский"
  },
  {
    "lat": 77.86141101,
    "lon": 54.0314945,
    "name": "Андреевский"
  },
  {
    "lat": 77.91893634,
    "lon": 54.01149715,
    "name": "Андреевский"
  },
  {
    "lat": 77.91372081,
    "lon": 53.97019068,
    "name": "Андреевский"
  },
  {
    "lat": 77.8923414,
    "lon": 53.95370986,
    "name": "Андреевский"
  },
  {
    "lat": 77.86164181,
    "lon": 53.94504552,
    "name": "Андреевский"
  },
  {
    "lat": 77.79798161,
    "lon": 53.93798676,
    "name": "Андреевский"
  },
  {
    "lat": 77.78682224,
    "lon": 53.93393647,
    "name": "Андреевский"
  },
  {
    "lat": 77.79209418,
    "lon": 53.85227317,
    "name": "Андреевский"
  },
  {
    "lat": 77.85034078,
    "lon": 53.84321595,
    "name": "Андреевский"
  },
  {
    "lat": 77.84386209,
    "lon": 53.82658567,
    "name": "Андреевский"
  },
  {
    "lat": 77.83310277,
    "lon": 53.80098197,
    "name": "Андреевский"
  },
  {
    "lat": 77.83433082,
    "lon": 53.78746503,
    "name": "Андреевский"
  },
  {
    "lat": 77.85728857,
    "lon": 53.76993864,
    "name": "Андреевский"
  },
  {
    "lat": 77.88026614,
    "lon": 53.74516663,
    "name": "Андреевский"
  },
  {
    "lat": 77.90286315,
    "lon": 53.71931518,
    "name": "Андреевский"
  },
  {
    "lat": 77.89917338,
    "lon": 53.69045782,
    "name": "Андреевский"
  },
  {
    "lat": 77.82079207,
    "lon": 53.68928689,
    "name": "Андреевский"
  },
  {
    "lat": 77.80919954,
    "lon": 53.67480294,
    "name": "Андреевский"
  },
  {
    "lat": 77.80204951,
    "lon": 53.65436212,
    "name": "Андреевский"
  },
  {
    "lat": 77.77665219,
    "lon": 53.64232434,
    "name": "Андреевский"
  },
  {
    "lat": 77.75730027,
    "lon": 53.62727803,
    "name": "Андреевский"
  },
  {
    "lat": 77.74459767,
    "lon": 53.61197414,
    "name": "Андреевский"
  },
  {
    "lat": 77.72446462,
    "lon": 53.59552271,
    "name": "Андреевский"
  },
  {
    "lat": 77.73230473,
    "lon": 53.57692215,
    "name": "Андреевский"
  },
  {
    "lat": 77.76798104,
    "lon": 53.58256789,
    "name": "Андреевский"
  },
  {
    "lat": 77.82655808,
    "lon": 53.56177894,
    "name": "Андреевский"
  },
  {
    "lat": 77.82999333,
    "lon": 53.55561958,
    "name": "Андреевский"
  },
  {
    "lat": 77.93285904,
    "lon": 53.55924803,
    "name": "Андреевский"
  },
  {
    "lat": 77.96376291,
    "lon": 53.53984671,
    "name": "Андреевский"
  },
  {
    "lat": 77.9672885,
    "lon": 53.52403206,
    "name": "Андреевский"
  },
  {
    "lat": 78.01009803,
    "lon": 53.49888593,
    "name": "Андреевский"
  },
  {
    "lat": 78.04610938,
    "lon": 53.50371122,
    "name": "Андреевский"
  },
  {
    "lat": 78.04961644,
    "lon": 53.46978904,
    "name": "Андреевский"
  },
  {
    "lat": 78.04997863,
    "lon": 53.46482621,
    "name": "Андреевский"
  },
  {
    "lat": 77.9242248,
    "lon": 53.46018167,
    "name": "Андреевский"
  },
  {
    "lat": 77.9235066,
    "lon": 53.44071284,
    "name": "Андреевский"
  },
  {
    "lat": 77.97327306,
    "lon": 53.44076969,
    "name": "Андреевский"
  },
  {
    "lat": 77.97842614,
    "lon": 53.40673987,
    "name": "Андреевский"
  },
  {
    "lat": 77.95940727,
    "lon": 53.39701128,
    "name": "Андреевский"
  },
  {
    "lat": 77.95211026,
    "lon": 53.37663676,
    "name": "Андреевский"
  },
  {
    "lat": 77.93766824,
    "lon": 53.35951682,
    "name": "Андреевский"
  },
  {
    "lat": 77.93360847,
    "lon": 53.35226066,
    "name": "Андреевский"
  },
  {
    "lat": 77.90962181,
    "lon": 53.36189217,
    "name": "Андреевский"
  },
  {
    "lat": 77.90388614,
    "lon": 53.35969279,
    "name": "Андреевский"
  },
  {
    "lat": 77.90921817,
    "lon": 53.28916697,
    "name": "Андреевский"
  },
  {
    "lat": 76.95171134,
    "lon": 53.79535349,
    "name": "Андреевский"
  },
  {
    "lat": 77.01708816,
    "lon": 53.80873189,
    "name": "Андреевский"
  },
  {
    "lat": 77.0735721,
    "lon": 53.81405165,
    "name": "Андреевский"
  },
  {
    "lat": 77.06449483,
    "lon": 53.83961418,
    "name": "Андреевский"
  },
  {
    "lat": 77.02958463,
    "lon": 53.88940335,
    "name": "Андреевский"
  },
  {
    "lat": 76.96661833,
    "lon": 53.88606622,
    "name": "Андреевский"
  },
  {
    "lat": 76.94235369,
    "lon": 53.90429216,
    "name": "Андреевский"
  },
  {
    "lat": 76.9180518,
    "lon": 53.94038341,
    "name": "Андреевский"
  },
  {
    "lat": 76.95469917,
    "lon": 53.95649121,
    "name": "Андреевский"
  },
  {
    "lat": 76.98495812,
    "lon": 53.98186232,
    "name": "Андреевский"
  },
  {
    "lat": 76.991873,
    "lon": 53.99477791,
    "name": "Андреевский"
  },
  {
    "lat": 77.09986703,
    "lon": 53.99462985,
    "name": "Андреевский"
  },
  {
    "lat": 77.09003302,
    "lon": 53.98083788,
    "name": "Андреевский"
  },
  {
    "lat": 77.09294229,
    "lon": 53.97064162,
    "name": "Андреевский"
  },
  {
    "lat": 77.11000261,
    "lon": 53.97377114,
    "name": "Андреевский"
  },
  {
    "lat": 77.14139375,
    "lon": 53.98558415,
    "name": "Андреевский"
  },
  {
    "lat": 77.1884668,
    "lon": 54.01650932,
    "name": "Андреевский"
  },
  {
    "lat": 77.23326031,
    "lon": 54.02834474,
    "name": "Андреевский"
  },
  {
    "lat": 77.3154124,
    "lon": 54.03832591,
    "name": "Андреевский"
  },
  {
    "lat": 77.37007826,
    "lon": 54.03815298,
    "name": "Андреевский"
  },
  {
    "lat": 77.44596316,
    "lon": 54.04197817,
    "name": "Андреевский"
  },
  {
    "lat": 77.47237951,
    "lon": 54.04771044,
    "name": "Андреевский"
  },
  {
    "lat": 77.48260261,
    "lon": 54.05219825,
    "name": "Андреевский"
  },
  {
    "lat": 77.50297199,
    "lon": 54.0733152,
    "name": "Андреевский"
  },
  {
    "lat": 77.50122803,
    "lon": 54.0921576,
    "name": "Андреевский"
  },
  {
    "lat": 77.48932031,
    "lon": 54.09829925,
    "name": "Андреевский"
  },
  {
    "lat": 77.46065602,
    "lon": 54.09888046,
    "name": "Андреевский"
  },
  {
    "lat": 77.41238517,
    "lon": 54.09659061,
    "name": "Андреевский"
  },
  {
    "lat": 77.39274176,
    "lon": 54.10158232,
    "name": "Андреевский"
  },
  {
    "lat": 77.36554271,
    "lon": 54.12330443,
    "name": "Андреевский"
  },
  {
    "lat": 77.42714289,
    "lon": 54.21781945,
    "name": "Андреевский"
  },
  {
    "lat": 77.61424067,
    "lon": 54.22221605,
    "name": "Андреевский"
  },
  {
    "lat": 79.38741527,
    "lon": 54.32165496,
    "name": "Краснозерский"
  },
  {
    "lat": 79.43402865,
    "lon": 54.25383328,
    "name": "Краснозерский"
  },
  {
    "lat": 79.45880237,
    "lon": 54.21158429,
    "name": "Краснозерский"
  },
  {
    "lat": 79.46840159,
    "lon": 54.18517753,
    "name": "Краснозерский"
  },
  {
    "lat": 79.47729258,
    "lon": 54.17623284,
    "name": "Краснозерский"
  },
  {
    "lat": 79.52513445,
    "lon": 54.17267259,
    "name": "Краснозерский"
  },
  {
    "lat": 79.58402077,
    "lon": 54.18520436,
    "name": "Краснозерский"
  },
  {
    "lat": 79.68754406,
    "lon": 54.21359414,
    "name": "Краснозерский"
  },
  {
    "lat": 79.72273998,
    "lon": 54.17952122,
    "name": "Краснозерский"
  },
  {
    "lat": 79.90956248,
    "lon": 54.22814284,
    "name": "Краснозерский"
  },
  {
    "lat": 79.95113205,
    "lon": 54.18316038,
    "name": "Краснозерский"
  },
  {
    "lat": 79.87001509,
    "lon": 54.14863556,
    "name": "Краснозерский"
  },
  {
    "lat": 79.88823259,
    "lon": 54.11214721,
    "name": "Краснозерский"
  },
  {
    "lat": 79.92345697,
    "lon": 54.11834571,
    "name": "Краснозерский"
  },
  {
    "lat": 79.96814563,
    "lon": 54.05241043,
    "name": "Краснозерский"
  },
  {
    "lat": 79.89426115,
    "lon": 54.05132959,
    "name": "Краснозерский"
  },
  {
    "lat": 79.88659699,
    "lon": 53.9879009,
    "name": "Краснозерский"
  },
  {
    "lat": 79.89701068,
    "lon": 53.96827345,
    "name": "Краснозерский"
  },
  {
    "lat": 79.90780743,
    "lon": 53.95079952,
    "name": "Краснозерский"
  },
  {
    "lat": 79.86640892,
    "lon": 53.93510219,
    "name": "Краснозерский"
  },
  {
    "lat": 79.88495946,
    "lon": 53.90647786,
    "name": "Краснозерский"
  },
  {
    "lat": 79.88525683,
    "lon": 53.90138853,
    "name": "Краснозерский"
  },
  {
    "lat": 79.8613535,
    "lon": 53.89461611,
    "name": "Краснозерский"
  },
  {
    "lat": 79.8861451,
    "lon": 53.84741216,
    "name": "Краснозерский"
  },
  {
    "lat": 79.80663573,
    "lon": 53.81776465,
    "name": "Краснозерский"
  },
  {
    "lat": 79.77525356,
    "lon": 53.80999756,
    "name": "Краснозерский"
  },
  {
    "lat": 79.75480784,
    "lon": 53.82925912,
    "name": "Краснозерский"
  },
  {
    "lat": 79.6457009,
    "lon": 53.799399,
    "name": "Краснозерский"
  },
  {
    "lat": 79.64945239,
    "lon": 53.74005059,
    "name": "Краснозерский"
  },
  {
    "lat": 79.42573092,
    "lon": 53.67886166,
    "name": "Краснозерский"
  },
  {
    "lat": 79.39187513,
    "lon": 53.71349195,
    "name": "Краснозерский"
  },
  {
    "lat": 79.30831844,
    "lon": 53.71095075,
    "name": "Краснозерский"
  },
  {
    "lat": 79.25125841,
    "lon": 53.67632864,
    "name": "Краснозерский"
  },
  {
    "lat": 79.152116,
    "lon": 53.66710524,
    "name": "Краснозерский"
  },
  {
    "lat": 79.09465302,
    "lon": 53.69593375,
    "name": "Краснозерский"
  },
  {
    "lat": 79.0427588,
    "lon": 53.65309034,
    "name": "Краснозерский"
  },
  {
    "lat": 78.96513063,
    "lon": 53.68577805,
    "name": "Краснозерский"
  },
  {
    "lat": 78.76942819,
    "lon": 53.64899266,
    "name": "Краснозерский"
  },
  {
    "lat": 78.76805087,
    "lon": 53.64873242,
    "name": "Краснозерский"
  },
  {
    "lat": 78.72077724,
    "lon": 53.63593677,
    "name": "Краснозерский"
  },
  {
    "lat": 78.60184463,
    "lon": 53.79177246,
    "name": "Краснозерский"
  },
  {
    "lat": 78.57629887,
    "lon": 53.80275568,
    "name": "Краснозерский"
  },
  {
    "lat": 78.59726918,
    "lon": 53.83655766,
    "name": "Краснозерский"
  },
  {
    "lat": 78.54460438,
    "lon": 53.90082096,
    "name": "Краснозерский"
  },
  {
    "lat": 78.59868889,
    "lon": 53.92517762,
    "name": "Краснозерский"
  },
  {
    "lat": 78.60389013,
    "lon": 53.95040791,
    "name": "Краснозерский"
  },
  {
    "lat": 78.62598953,
    "lon": 53.9761599,
    "name": "Краснозерский"
  },
  {
    "lat": 78.59459113,
    "lon": 53.99402788,
    "name": "Краснозерский"
  },
  {
    "lat": 78.56285487,
    "lon": 54.01734814,
    "name": "Краснозерский"
  },
  {
    "lat": 78.57067136,
    "lon": 54.04103237,
    "name": "Краснозерский"
  },
  {
    "lat": 78.56358567,
    "lon": 54.0488048,
    "name": "Краснозерский"
  },
  {
    "lat": 78.55067959,
    "lon": 54.05774051,
    "name": "Краснозерский"
  },
  {
    "lat": 78.54998826,
    "lon": 54.0722306,
    "name": "Краснозерский"
  },
  {
    "lat": 78.57576987,
    "lon": 54.08554166,
    "name": "Краснозерский"
  },
  {
    "lat": 78.61872627,
    "lon": 54.09771494,
    "name": "Краснозерский"
  },
  {
    "lat": 78.64214824,
    "lon": 54.10696428,
    "name": "Краснозерский"
  },
  {
    "lat": 78.64707877,
    "lon": 54.1024209,
    "name": "Краснозерский"
  },
  {
    "lat": 78.66078102,
    "lon": 54.0998186,
    "name": "Краснозерский"
  },
  {
    "lat": 78.68351921,
    "lon": 54.10725667,
    "name": "Краснозерский"
  },
  {
    "lat": 78.68470464,
    "lon": 54.11694992,
    "name": "Краснозерский"
  },
  {
    "lat": 78.68871966,
    "lon": 54.14247923,
    "name": "Краснозерский"
  },
  {
    "lat": 78.69278225,
    "lon": 54.14872915,
    "name": "Краснозерский"
  },
  {
    "lat": 78.70540567,
    "lon": 54.1546431,
    "name": "Краснозерский"
  },
  {
    "lat": 78.71074124,
    "lon": 54.1652332,
    "name": "Краснозерский"
  },
  {
    "lat": 78.70417041,
    "lon": 54.17851141,
    "name": "Краснозерский"
  },
  {
    "lat": 78.66769167,
    "lon": 54.18760713,
    "name": "Краснозерский"
  },
  {
    "lat": 78.65950852,
    "lon": 54.19438439,
    "name": "Краснозерский"
  },
  {
    "lat": 78.65077685,
    "lon": 54.21006338,
    "name": "Краснозерский"
  },
  {
    "lat": 78.65703991,
    "lon": 54.22283974,
    "name": "Краснозерский"
  },
  {
    "lat": 78.66217066,
    "lon": 54.22556752,
    "name": "Краснозерский"
  },
  {
    "lat": 78.68235923,
    "lon": 54.22967734,
    "name": "Краснозерский"
  },
  {
    "lat": 78.72906761,
    "lon": 54.2313807,
    "name": "Краснозерский"
  },
  {
    "lat": 78.83408886,
    "lon": 54.23951695,
    "name": "Краснозерский"
  },
  {
    "lat": 78.85245553,
    "lon": 54.22423959,
    "name": "Краснозерский"
  },
  {
    "lat": 78.86720445,
    "lon": 54.21344636,
    "name": "Краснозерский"
  },
  {
    "lat": 78.90538751,
    "lon": 54.21007506,
    "name": "Краснозерский"
  },
  {
    "lat": 78.9464674,
    "lon": 54.2028866,
    "name": "Краснозерский"
  },
  {
    "lat": 78.9495461,
    "lon": 54.19266283,
    "name": "Краснозерский"
  },
  {
    "lat": 78.95323349,
    "lon": 54.17246826,
    "name": "Краснозерский"
  },
  {
    "lat": 79.05781117,
    "lon": 54.17825008,
    "name": "Краснозерский"
  },
  {
    "lat": 79.06496186,
    "lon": 54.18461332,
    "name": "Краснозерский"
  },
  {
    "lat": 79.07296134,
    "lon": 54.21957025,
    "name": "Краснозерский"
  },
  {
    "lat": 79.14085913,
    "lon": 54.23269035,
    "name": "Краснозерский"
  },
  {
    "lat": 79.20618217,
    "lon": 54.24209871,
    "name": "Краснозерский"
  },
  {
    "lat": 79.22571139,
    "lon": 54.2839277,
    "name": "Краснозерский"
  },
  {
    "lat": 79.25281085,
    "lon": 54.30284954,
    "name": "Краснозерский"
  },
  {
    "lat": 79.26210884,
    "lon": 54.3174948,
    "name": "Краснозерский"
  },
  {
    "lat": 79.38741527,
    "lon": 54.32165496,
    "name": "Краснозерский"
  },
  {
    "lat": 79.45947371,
    "lon": 53.76861192,
    "name": "Краснозерский"
  },
  {
    "lat": 79.45431613,
    "lon": 53.74949796,
    "name": "Краснозерский"
  },
  {
    "lat": 79.4659629,
    "lon": 53.725312,
    "name": "Краснозерский"
  },
  {
    "lat": 79.51109349,
    "lon": 53.73665457,
    "name": "Краснозерский"
  },
  {
    "lat": 79.49639287,
    "lon": 53.76144327,
    "name": "Краснозерский"
  },
  {
    "lat": 79.50789689,
    "lon": 53.76651661,
    "name": "Краснозерский"
  },
  {
    "lat": 79.49958992,
    "lon": 53.77655494,
    "name": "Краснозерский"
  },
  {
    "lat": 79.45947371,
    "lon": 53.76861192,
    "name": "Краснозерский"
  },
  {
    "lat": 80.96874812,
    "lon": 54.30805402,
    "name": "Каменский"
  },
  {
    "lat": 80.95487547,
    "lon": 54.30591979,
    "name": "Каменский"
  },
  {
    "lat": 81.03107727,
    "lon": 54.23897891,
    "name": "Каменский"
  },
  {
    "lat": 81.08410225,
    "lon": 54.19533147,
    "name": "Каменский"
  },
  {
    "lat": 81.1010782,
    "lon": 54.16149772,
    "name": "Каменский"
  },
  {
    "lat": 81.12265244,
    "lon": 54.14846174,
    "name": "Каменский"
  },
  {
    "lat": 81.12389098,
    "lon": 54.11317642,
    "name": "Каменский"
  },
  {
    "lat": 81.15095311,
    "lon": 54.10811489,
    "name": "Каменский"
  },
  {
    "lat": 81.17526772,
    "lon": 54.11653775,
    "name": "Каменский"
  },
  {
    "lat": 81.21988784,
    "lon": 54.09403755,
    "name": "Каменский"
  },
  {
    "lat": 81.23653193,
    "lon": 54.07194967,
    "name": "Каменский"
  },
  {
    "lat": 81.33739688,
    "lon": 54.078513,
    "name": "Каменский"
  },
  {
    "lat": 81.3695329,
    "lon": 54.05960417,
    "name": "Каменский"
  },
  {
    "lat": 81.43955205,
    "lon": 54.08430552,
    "name": "Каменский"
  },
  {
    "lat": 81.47084864,
    "lon": 54.05857502,
    "name": "Каменский"
  },
  {
    "lat": 81.50201559,
    "lon": 54.02427345,
    "name": "Каменский"
  },
  {
    "lat": 81.5192117,
    "lon": 54.0203506,
    "name": "Каменский"
  },
  {
    "lat": 81.57086577,
    "lon": 54.02782963,
    "name": "Каменский"
  },
  {
    "lat": 81.60385038,
    "lon": 54.02314384,
    "name": "Каменский"
  },
  {
    "lat": 81.61145937,
    "lon": 54.01723228,
    "name": "Каменский"
  },
  {
    "lat": 81.58189596,
    "lon": 54.00486852,
    "name": "Каменский"
  },
  {
    "lat": 81.55658227,
    "lon": 53.99258408,
    "name": "Каменский"
  },
  {
    "lat": 81.56161072,
    "lon": 53.95844481,
    "name": "Каменский"
  },
  {
    "lat": 81.53490622,
    "lon": 53.92936264,
    "name": "Каменский"
  },
  {
    "lat": 81.52268457,
    "lon": 53.91127565,
    "name": "Каменский"
  },
  {
    "lat": 81.52780743,
    "lon": 53.90638795,
    "name": "Каменский"
  },
  {
    "lat": 81.5455557,
    "lon": 53.90247317,
    "name": "Каменский"
  },
  {
    "lat": 81.56844004,
    "lon": 53.91399791,
    "name": "Каменский"
  },
  {
    "lat": 81.59188547,
    "lon": 53.93694337,
    "name": "Каменский"
  },
  {
    "lat": 81.60672456,
    "lon": 53.95222179,
    "name": "Каменский"
  },
  {
    "lat": 81.63974255,
    "lon": 53.96714476,
    "name": "Каменский"
  },
  {
    "lat": 81.68017721,
    "lon": 53.97970563,
    "name": "Каменский"
  },
  {
    "lat": 81.71137742,
    "lon": 53.97352945,
    "name": "Каменский"
  },
  {
    "lat": 81.72580415,
    "lon": 53.96417429,
    "name": "Каменский"
  },
  {
    "lat": 81.73057798,
    "lon": 53.95427808,
    "name": "Каменский"
  },
  {
    "lat": 81.78494656,
    "lon": 53.9667103,
    "name": "Каменский"
  },
  {
    "lat": 81.81586039,
    "lon": 53.96549521,
    "name": "Каменский"
  },
  {
    "lat": 81.82965705,
    "lon": 53.95611629,
    "name": "Каменский"
  },
  {
    "lat": 81.83525032,
    "lon": 53.94159434,
    "name": "Каменский"
  },
  {
    "lat": 81.82936823,
    "lon": 53.92686442,
    "name": "Каменский"
  },
  {
    "lat": 81.81981302,
    "lon": 53.91313724,
    "name": "Каменский"
  },
  {
    "lat": 81.82841061,
    "lon": 53.88725687,
    "name": "Каменский"
  },
  {
    "lat": 81.82219531,
    "lon": 53.86752695,
    "name": "Каменский"
  },
  {
    "lat": 81.79453723,
    "lon": 53.85417959,
    "name": "Каменский"
  },
  {
    "lat": 81.73632482,
    "lon": 53.83739735,
    "name": "Каменский"
  },
  {
    "lat": 81.74178077,
    "lon": 53.7922023,
    "name": "Каменский"
  },
  {
    "lat": 81.69075074,
    "lon": 53.75627141,
    "name": "Каменский"
  },
  {
    "lat": 81.70266635,
    "lon": 53.73652687,
    "name": "Каменский"
  },
  {
    "lat": 81.71226484,
    "lon": 53.71495335,
    "name": "Каменский"
  },
  {
    "lat": 81.7205172,
    "lon": 53.69585019,
    "name": "Каменский"
  },
  {
    "lat": 81.75575103,
    "lon": 53.700085,
    "name": "Каменский"
  },
  {
    "lat": 81.81604108,
    "lon": 53.69656702,
    "name": "Каменский"
  },
  {
    "lat": 81.85985657,
    "lon": 53.6977178,
    "name": "Каменский"
  },
  {
    "lat": 81.90103635,
    "lon": 53.71556983,
    "name": "Каменский"
  },
  {
    "lat": 81.92287644,
    "lon": 53.72379884,
    "name": "Каменский"
  },
  {
    "lat": 81.94295706,
    "lon": 53.73128013,
    "name": "Каменский"
  },
  {
    "lat": 81.95975581,
    "lon": 53.71979849,
    "name": "Каменский"
  },
  {
    "lat": 81.95625042,
    "lon": 53.69298824,
    "name": "Каменский"
  },
  {
    "lat": 81.97129802,
    "lon": 53.68004836,
    "name": "Каменский"
  },
  {
    "lat": 81.92685284,
    "lon": 53.61394482,
    "name": "Каменский"
  },
  {
    "lat": 81.96965024,
    "lon": 53.59714519,
    "name": "Каменский"
  },
  {
    "lat": 81.9554218,
    "lon": 53.58144589,
    "name": "Каменский"
  },
  {
    "lat": 81.86111978,
    "lon": 53.57949285,
    "name": "Каменский"
  },
  {
    "lat": 81.87610683,
    "lon": 53.60918719,
    "name": "Каменский"
  },
  {
    "lat": 81.8161893,
    "lon": 53.6562566,
    "name": "Каменский"
  },
  {
    "lat": 81.74493479,
    "lon": 53.61331674,
    "name": "Каменский"
  },
  {
    "lat": 81.7374167,
    "lon": 53.53916064,
    "name": "Каменский"
  },
  {
    "lat": 81.64827918,
    "lon": 53.49998032,
    "name": "Каменский"
  },
  {
    "lat": 81.67767015,
    "lon": 53.44586292,
    "name": "Каменский"
  },
  {
    "lat": 81.58627106,
    "lon": 53.41580443,
    "name": "Каменский"
  },
  {
    "lat": 81.51891465,
    "lon": 53.40193365,
    "name": "Каменский"
  },
  {
    "lat": 81.47833823,
    "lon": 53.44864305,
    "name": "Каменский"
  },
  {
    "lat": 81.44889859,
    "lon": 53.47447243,
    "name": "Каменский"
  },
  {
    "lat": 81.42818302,
    "lon": 53.48740378,
    "name": "Каменский"
  },
  {
    "lat": 81.38332226,
    "lon": 53.46323926,
    "name": "Каменский"
  },
  {
    "lat": 81.36316742,
    "lon": 53.45090362,
    "name": "Каменский"
  },
  {
    "lat": 81.3115156,
    "lon": 53.44082989,
    "name": "Каменский"
  },
  {
    "lat": 81.2597548,
    "lon": 53.43281199,
    "name": "Каменский"
  },
  {
    "lat": 81.25532356,
    "lon": 53.41665665,
    "name": "Каменский"
  },
  {
    "lat": 81.23264191,
    "lon": 53.41345577,
    "name": "Каменский"
  },
  {
    "lat": 81.21685152,
    "lon": 53.4190332,
    "name": "Каменский"
  },
  {
    "lat": 81.21280134,
    "lon": 53.42645377,
    "name": "Каменский"
  },
  {
    "lat": 81.01095964,
    "lon": 53.42583675,
    "name": "Каменский"
  },
  {
    "lat": 80.93292977,
    "lon": 53.46416627,
    "name": "Каменский"
  },
  {
    "lat": 80.86739529,
    "lon": 53.43677249,
    "name": "Каменский"
  },
  {
    "lat": 80.82059073,
    "lon": 53.43945616,
    "name": "Каменский"
  },
  {
    "lat": 80.82306596,
    "lon": 53.44630103,
    "name": "Каменский"
  },
  {
    "lat": 80.83630603,
    "lon": 53.45307559,
    "name": "Каменский"
  },
  {
    "lat": 80.83750986,
    "lon": 53.47701156,
    "name": "Каменский"
  },
  {
    "lat": 80.8712089,
    "lon": 53.49038868,
    "name": "Каменский"
  },
  {
    "lat": 80.87868229,
    "lon": 53.49450924,
    "name": "Каменский"
  },
  {
    "lat": 80.86875966,
    "lon": 53.49924361,
    "name": "Каменский"
  },
  {
    "lat": 80.83941801,
    "lon": 53.49953902,
    "name": "Каменский"
  },
  {
    "lat": 80.80935878,
    "lon": 53.51729008,
    "name": "Каменский"
  },
  {
    "lat": 80.78459244,
    "lon": 53.51234292,
    "name": "Каменский"
  },
  {
    "lat": 80.76471614,
    "lon": 53.52179469,
    "name": "Каменский"
  },
  {
    "lat": 80.55403231,
    "lon": 53.56512643,
    "name": "Каменский"
  },
  {
    "lat": 80.55271299,
    "lon": 53.58863719,
    "name": "Каменский"
  },
  {
    "lat": 80.52808424,
    "lon": 53.63287978,
    "name": "Каменский"
  },
  {
    "lat": 80.57585486,
    "lon": 53.65816582,
    "name": "Каменский"
  },
  {
    "lat": 80.64112433,
    "lon": 53.66822696,
    "name": "Каменский"
  },
  {
    "lat": 80.65323653,
    "lon": 53.68212512,
    "name": "Каменский"
  },
  {
    "lat": 80.71615189,
    "lon": 53.69992765,
    "name": "Каменский"
  },
  {
    "lat": 80.74784546,
    "lon": 53.69437326,
    "name": "Каменский"
  },
  {
    "lat": 80.79835963,
    "lon": 53.72570734,
    "name": "Каменский"
  },
  {
    "lat": 80.80211023,
    "lon": 53.81071825,
    "name": "Каменский"
  },
  {
    "lat": 80.73262488,
    "lon": 53.92086478,
    "name": "Каменский"
  },
  {
    "lat": 80.73510067,
    "lon": 53.93555979,
    "name": "Каменский"
  },
  {
    "lat": 80.71909278,
    "lon": 53.94689544,
    "name": "Каменский"
  },
  {
    "lat": 80.71674958,
    "lon": 53.9689508,
    "name": "Каменский"
  },
  {
    "lat": 80.65817281,
    "lon": 54.00514833,
    "name": "Каменский"
  },
  {
    "lat": 80.60977375,
    "lon": 54.00450198,
    "name": "Каменский"
  },
  {
    "lat": 80.51866046,
    "lon": 54.10072363,
    "name": "Каменский"
  },
  {
    "lat": 80.58269716,
    "lon": 54.12288107,
    "name": "Каменский"
  },
  {
    "lat": 80.54114293,
    "lon": 54.16949866,
    "name": "Каменский"
  },
  {
    "lat": 80.6098778,
    "lon": 54.19143887,
    "name": "Каменский"
  },
  {
    "lat": 80.65962046,
    "lon": 54.18569787,
    "name": "Каменский"
  },
  {
    "lat": 80.67842328,
    "lon": 54.20905235,
    "name": "Каменский"
  },
  {
    "lat": 80.79475035,
    "lon": 54.2393265,
    "name": "Каменский"
  },
  {
    "lat": 80.81198691,
    "lon": 54.22908283,
    "name": "Каменский"
  },
  {
    "lat": 80.84779339,
    "lon": 54.23858969,
    "name": "Каменский"
  },
  {
    "lat": 80.84367149,
    "lon": 54.26059941,
    "name": "Каменский"
  },
  {
    "lat": 80.80782763,
    "lon": 54.33777919,
    "name": "Каменский"
  },
  {
    "lat": 80.92431646,
    "lon": 54.38005477,
    "name": "Каменский"
  },
  {
    "lat": 80.96874812,
    "lon": 54.30805402,
    "name": "Каменский"
  },
  {
    "lat": 78.25830705,
    "lon": 54.33334775,
    "name": "Красносукский"
  },
  {
    "lat": 78.30749847,
    "lon": 54.30033278,
    "name": "Красносукский"
  },
  {
    "lat": 78.33960879,
    "lon": 54.27113782,
    "name": "Красносукский"
  },
  {
    "lat": 78.35852645,
    "lon": 54.26667153,
    "name": "Красносукский"
  },
  {
    "lat": 78.38355111,
    "lon": 54.27105909,
    "name": "Красносукский"
  },
  {
    "lat": 78.4085455,
    "lon": 54.29365266,
    "name": "Красносукский"
  },
  {
    "lat": 78.45034146,
    "lon": 54.30059103,
    "name": "Красносукский"
  },
  {
    "lat": 78.47762669,
    "lon": 54.29292131,
    "name": "Красносукский"
  },
  {
    "lat": 78.49041483,
    "lon": 54.27493968,
    "name": "Красносукский"
  },
  {
    "lat": 78.49596458,
    "lon": 54.25626814,
    "name": "Красносукский"
  },
  {
    "lat": 78.53864117,
    "lon": 54.25178981,
    "name": "Красносукский"
  },
  {
    "lat": 78.57137984,
    "lon": 54.24399077,
    "name": "Красносукский"
  },
  {
    "lat": 78.57581312,
    "lon": 54.23347877,
    "name": "Красносукский"
  },
  {
    "lat": 78.56798829,
    "lon": 54.22348362,
    "name": "Красносукский"
  },
  {
    "lat": 78.60576412,
    "lon": 54.18162448,
    "name": "Красносукский"
  },
  {
    "lat": 78.62409321,
    "lon": 54.1670933,
    "name": "Красносукский"
  },
  {
    "lat": 78.62272424,
    "lon": 54.14489341,
    "name": "Красносукский"
  },
  {
    "lat": 78.63168145,
    "lon": 54.12744126,
    "name": "Красносукский"
  },
  {
    "lat": 78.63672946,
    "lon": 54.11195613,
    "name": "Красносукский"
  },
  {
    "lat": 78.64214824,
    "lon": 54.10696428,
    "name": "Красносукский"
  },
  {
    "lat": 78.61872627,
    "lon": 54.09771494,
    "name": "Красносукский"
  },
  {
    "lat": 78.57576987,
    "lon": 54.08554166,
    "name": "Красносукский"
  },
  {
    "lat": 78.54998826,
    "lon": 54.0722306,
    "name": "Красносукский"
  },
  {
    "lat": 78.55067959,
    "lon": 54.05774051,
    "name": "Красносукский"
  },
  {
    "lat": 78.56358567,
    "lon": 54.0488048,
    "name": "Красносукский"
  },
  {
    "lat": 78.57067136,
    "lon": 54.04103237,
    "name": "Красносукский"
  },
  {
    "lat": 78.56285487,
    "lon": 54.01734814,
    "name": "Красносукский"
  },
  {
    "lat": 78.59459113,
    "lon": 53.99402788,
    "name": "Красносукский"
  },
  {
    "lat": 78.62598953,
    "lon": 53.9761599,
    "name": "Красносукский"
  },
  {
    "lat": 78.60389013,
    "lon": 53.95040791,
    "name": "Красносукский"
  },
  {
    "lat": 78.59868889,
    "lon": 53.92517762,
    "name": "Красносукский"
  },
  {
    "lat": 78.54460438,
    "lon": 53.90082096,
    "name": "Красносукский"
  },
  {
    "lat": 78.59726918,
    "lon": 53.83655766,
    "name": "Красносукский"
  },
  {
    "lat": 78.57629887,
    "lon": 53.80275568,
    "name": "Красносукский"
  },
  {
    "lat": 78.60184463,
    "lon": 53.79177246,
    "name": "Красносукский"
  },
  {
    "lat": 78.72077724,
    "lon": 53.63593677,
    "name": "Красносукский"
  },
  {
    "lat": 78.76805087,
    "lon": 53.64873242,
    "name": "Красносукский"
  },
  {
    "lat": 78.76942819,
    "lon": 53.64899266,
    "name": "Красносукский"
  },
  {
    "lat": 78.79613314,
    "lon": 53.62639938,
    "name": "Красносукский"
  },
  {
    "lat": 78.83087601,
    "lon": 53.59155096,
    "name": "Красносукский"
  },
  {
    "lat": 78.82207467,
    "lon": 53.5804138,
    "name": "Красносукский"
  },
  {
    "lat": 78.8054586,
    "lon": 53.56098927,
    "name": "Красносукский"
  },
  {
    "lat": 78.77633498,
    "lon": 53.54659445,
    "name": "Красносукский"
  },
  {
    "lat": 78.65512374,
    "lon": 53.54589168,
    "name": "Красносукский"
  },
  {
    "lat": 78.64929661,
    "lon": 53.51591688,
    "name": "Красносукский"
  },
  {
    "lat": 78.63416735,
    "lon": 53.5095044,
    "name": "Красносукский"
  },
  {
    "lat": 78.57411885,
    "lon": 53.50421818,
    "name": "Красносукский"
  },
  {
    "lat": 78.55835002,
    "lon": 53.50289495,
    "name": "Красносукский"
  },
  {
    "lat": 78.53128245,
    "lon": 53.50874365,
    "name": "Красносукский"
  },
  {
    "lat": 78.4937272,
    "lon": 53.50761555,
    "name": "Красносукский"
  },
  {
    "lat": 78.45480287,
    "lon": 53.51500978,
    "name": "Красносукский"
  },
  {
    "lat": 78.41829151,
    "lon": 53.51360485,
    "name": "Красносукский"
  },
  {
    "lat": 78.39263151,
    "lon": 53.50862751,
    "name": "Красносукский"
  },
  {
    "lat": 78.37846724,
    "lon": 53.49905923,
    "name": "Красносукский"
  },
  {
    "lat": 78.37660115,
    "lon": 53.48645063,
    "name": "Красносукский"
  },
  {
    "lat": 78.37677077,
    "lon": 53.47755858,
    "name": "Красносукский"
  },
  {
    "lat": 78.36496473,
    "lon": 53.47126769,
    "name": "Красносукский"
  },
  {
    "lat": 78.33958001,
    "lon": 53.44743479,
    "name": "Красносукский"
  },
  {
    "lat": 78.33958564,
    "lon": 53.43793141,
    "name": "Красносукский"
  },
  {
    "lat": 78.32563671,
    "lon": 53.42700864,
    "name": "Красносукский"
  },
  {
    "lat": 78.30986712,
    "lon": 53.42218195,
    "name": "Красносукский"
  },
  {
    "lat": 78.27665286,
    "lon": 53.42315222,
    "name": "Красносукский"
  },
  {
    "lat": 78.24528241,
    "lon": 53.42540935,
    "name": "Красносукский"
  },
  {
    "lat": 78.22062577,
    "lon": 53.42285556,
    "name": "Красносукский"
  },
  {
    "lat": 78.18490509,
    "lon": 53.416286,
    "name": "Красносукский"
  },
  {
    "lat": 78.10503394,
    "lon": 53.43679264,
    "name": "Красносукский"
  },
  {
    "lat": 78.11345995,
    "lon": 53.46708226,
    "name": "Красносукский"
  },
  {
    "lat": 78.04961644,
    "lon": 53.46978904,
    "name": "Красносукский"
  },
  {
    "lat": 78.04610938,
    "lon": 53.50371122,
    "name": "Красносукский"
  },
  {
    "lat": 78.01009803,
    "lon": 53.49888593,
    "name": "Красносукский"
  },
  {
    "lat": 77.9672885,
    "lon": 53.52403206,
    "name": "Красносукский"
  },
  {
    "lat": 77.96376291,
    "lon": 53.53984671,
    "name": "Красносукский"
  },
  {
    "lat": 77.93285904,
    "lon": 53.55924803,
    "name": "Красносукский"
  },
  {
    "lat": 77.82999333,
    "lon": 53.55561958,
    "name": "Красносукский"
  },
  {
    "lat": 77.82655808,
    "lon": 53.56177894,
    "name": "Красносукский"
  },
  {
    "lat": 77.76798104,
    "lon": 53.58256789,
    "name": "Красносукский"
  },
  {
    "lat": 77.73230473,
    "lon": 53.57692215,
    "name": "Красносукский"
  },
  {
    "lat": 77.72446462,
    "lon": 53.59552271,
    "name": "Красносукский"
  },
  {
    "lat": 77.74459767,
    "lon": 53.61197414,
    "name": "Красносукский"
  },
  {
    "lat": 77.75730027,
    "lon": 53.62727803,
    "name": "Красносукский"
  },
  {
    "lat": 77.77665219,
    "lon": 53.64232434,
    "name": "Красносукский"
  },
  {
    "lat": 77.80204951,
    "lon": 53.65436212,
    "name": "Красносукский"
  },
  {
    "lat": 77.80919954,
    "lon": 53.67480294,
    "name": "Красносукский"
  },
  {
    "lat": 77.82079207,
    "lon": 53.68928689,
    "name": "Красносукский"
  },
  {
    "lat": 77.89917338,
    "lon": 53.69045782,
    "name": "Красносукский"
  },
  {
    "lat": 77.90286315,
    "lon": 53.71931518,
    "name": "Красносукский"
  },
  {
    "lat": 77.88026614,
    "lon": 53.74516663,
    "name": "Красносукский"
  },
  {
    "lat": 77.85728857,
    "lon": 53.76993864,
    "name": "Красносукский"
  },
  {
    "lat": 77.83433082,
    "lon": 53.78746503,
    "name": "Красносукский"
  },
  {
    "lat": 77.83310277,
    "lon": 53.80098197,
    "name": "Красносукский"
  },
  {
    "lat": 77.84386209,
    "lon": 53.82658567,
    "name": "Красносукский"
  },
  {
    "lat": 77.85034078,
    "lon": 53.84321595,
    "name": "Красносукский"
  },
  {
    "lat": 77.79209418,
    "lon": 53.85227317,
    "name": "Красносукский"
  },
  {
    "lat": 77.78682224,
    "lon": 53.93393647,
    "name": "Красносукский"
  },
  {
    "lat": 77.79798161,
    "lon": 53.93798676,
    "name": "Красносукский"
  },
  {
    "lat": 77.86164181,
    "lon": 53.94504552,
    "name": "Красносукский"
  },
  {
    "lat": 77.8923414,
    "lon": 53.95370986,
    "name": "Красносукский"
  },
  {
    "lat": 77.91372081,
    "lon": 53.97019068,
    "name": "Красносукский"
  },
  {
    "lat": 77.91893634,
    "lon": 54.01149715,
    "name": "Красносукский"
  },
  {
    "lat": 77.86141101,
    "lon": 54.0314945,
    "name": "Красносукский"
  },
  {
    "lat": 77.8517788,
    "lon": 54.06706325,
    "name": "Красносукский"
  },
  {
    "lat": 77.82024892,
    "lon": 54.0858104,
    "name": "Красносукский"
  },
  {
    "lat": 77.80827936,
    "lon": 54.10405401,
    "name": "Красносукский"
  },
  {
    "lat": 77.79917936,
    "lon": 54.13391351,
    "name": "Красносукский"
  },
  {
    "lat": 77.79011151,
    "lon": 54.14808089,
    "name": "Красносукский"
  },
  {
    "lat": 77.78631431,
    "lon": 54.15452355,
    "name": "Красносукский"
  },
  {
    "lat": 77.78060111,
    "lon": 54.17140599,
    "name": "Красносукский"
  },
  {
    "lat": 77.83224847,
    "lon": 54.17504225,
    "name": "Красносукский"
  },
  {
    "lat": 77.87938642,
    "lon": 54.16924274,
    "name": "Красносукский"
  },
  {
    "lat": 77.88873693,
    "lon": 54.14721509,
    "name": "Красносукский"
  },
  {
    "lat": 77.99456001,
    "lon": 54.14756486,
    "name": "Красносукский"
  },
  {
    "lat": 77.9983923,
    "lon": 54.2049083,
    "name": "Красносукский"
  },
  {
    "lat": 77.96273884,
    "lon": 54.20704765,
    "name": "Красносукский"
  },
  {
    "lat": 77.96710805,
    "lon": 54.2229845,
    "name": "Красносукский"
  },
  {
    "lat": 78.00407433,
    "lon": 54.22448111,
    "name": "Красносукский"
  },
  {
    "lat": 78.04478841,
    "lon": 54.22115176,
    "name": "Красносукский"
  },
  {
    "lat": 78.05405264,
    "lon": 54.2287551,
    "name": "Красносукский"
  },
  {
    "lat": 78.05825424,
    "lon": 54.24610814,
    "name": "Красносукский"
  },
  {
    "lat": 78.06227133,
    "lon": 54.25630816,
    "name": "Красносукский"
  },
  {
    "lat": 78.07008679,
    "lon": 54.26133802,
    "name": "Красносукский"
  },
  {
    "lat": 78.07715215,
    "lon": 54.26311569,
    "name": "Красносукский"
  },
  {
    "lat": 78.10689816,
    "lon": 54.25565082,
    "name": "Красносукский"
  },
  {
    "lat": 78.13875401,
    "lon": 54.2461389,
    "name": "Красносукский"
  },
  {
    "lat": 78.15515739,
    "lon": 54.24658193,
    "name": "Красносукский"
  },
  {
    "lat": 78.15400016,
    "lon": 54.26331228,
    "name": "Красносукский"
  },
  {
    "lat": 78.14000802,
    "lon": 54.29727506,
    "name": "Красносукский"
  },
  {
    "lat": 78.14490869,
    "lon": 54.31001498,
    "name": "Красносукский"
  },
  {
    "lat": 78.16721128,
    "lon": 54.33360161,
    "name": "Красносукский"
  },
  {
    "lat": 78.25830705,
    "lon": 54.33334775,
    "name": "Красносукский"
  },
  {
    "lat": 86.67272717,
    "lon": 52.50454635,
    "name": "Солтонский"
  },
  {
    "lat": 86.59861703,
    "lon": 52.52209935,
    "name": "Солтонский"
  },
  {
    "lat": 86.56763647,
    "lon": 52.53918465,
    "name": "Солтонский"
  },
  {
    "lat": 86.55016958,
    "lon": 52.5811833,
    "name": "Солтонский"
  },
  {
    "lat": 86.51140759,
    "lon": 52.59984699,
    "name": "Солтонский"
  },
  {
    "lat": 86.47771855,
    "lon": 52.60507317,
    "name": "Солтонский"
  },
  {
    "lat": 86.45001341,
    "lon": 52.61967986,
    "name": "Солтонский"
  },
  {
    "lat": 86.43513581,
    "lon": 52.6333043,
    "name": "Солтонский"
  },
  {
    "lat": 86.41100501,
    "lon": 52.62808819,
    "name": "Солтонский"
  },
  {
    "lat": 86.3763708,
    "lon": 52.61641838,
    "name": "Солтонский"
  },
  {
    "lat": 86.33916191,
    "lon": 52.60740539,
    "name": "Солтонский"
  },
  {
    "lat": 86.33215021,
    "lon": 52.60040828,
    "name": "Солтонский"
  },
  {
    "lat": 86.32701619,
    "lon": 52.59194703,
    "name": "Солтонский"
  },
  {
    "lat": 86.33675603,
    "lon": 52.57677259,
    "name": "Солтонский"
  },
  {
    "lat": 86.34052894,
    "lon": 52.56694726,
    "name": "Солтонский"
  },
  {
    "lat": 86.33087094,
    "lon": 52.55405639,
    "name": "Солтонский"
  },
  {
    "lat": 86.31786127,
    "lon": 52.54408418,
    "name": "Солтонский"
  },
  {
    "lat": 86.29381765,
    "lon": 52.53931858,
    "name": "Солтонский"
  },
  {
    "lat": 86.25670153,
    "lon": 52.53812678,
    "name": "Солтонский"
  },
  {
    "lat": 86.17777758,
    "lon": 52.62236234,
    "name": "Солтонский"
  },
  {
    "lat": 86.10809584,
    "lon": 52.64331002,
    "name": "Солтонский"
  },
  {
    "lat": 86.08794029,
    "lon": 52.64946822,
    "name": "Солтонский"
  },
  {
    "lat": 86.08928362,
    "lon": 52.69525418,
    "name": "Солтонский"
  },
  {
    "lat": 86.12899926,
    "lon": 52.72725031,
    "name": "Солтонский"
  },
  {
    "lat": 85.99549848,
    "lon": 52.73104868,
    "name": "Солтонский"
  },
  {
    "lat": 86.07988557,
    "lon": 52.78917706,
    "name": "Солтонский"
  },
  {
    "lat": 86.05293611,
    "lon": 52.8000487,
    "name": "Солтонский"
  },
  {
    "lat": 86.03602502,
    "lon": 52.79498811,
    "name": "Солтонский"
  },
  {
    "lat": 86.02382947,
    "lon": 52.79638491,
    "name": "Солтонский"
  },
  {
    "lat": 86.01705369,
    "lon": 52.80898479,
    "name": "Солтонский"
  },
  {
    "lat": 86.01610571,
    "lon": 52.83099816,
    "name": "Солтонский"
  },
  {
    "lat": 86.05257555,
    "lon": 52.84464435,
    "name": "Солтонский"
  },
  {
    "lat": 86.09265223,
    "lon": 52.85108189,
    "name": "Солтонский"
  },
  {
    "lat": 86.14984129,
    "lon": 52.85571225,
    "name": "Солтонский"
  },
  {
    "lat": 86.20209342,
    "lon": 52.86932451,
    "name": "Солтонский"
  },
  {
    "lat": 86.20771754,
    "lon": 52.87367951,
    "name": "Солтонский"
  },
  {
    "lat": 86.20325623,
    "lon": 52.91181229,
    "name": "Солтонский"
  },
  {
    "lat": 86.32099514,
    "lon": 52.93425218,
    "name": "Солтонский"
  },
  {
    "lat": 86.32346827,
    "lon": 52.95293214,
    "name": "Солтонский"
  },
  {
    "lat": 86.34434814,
    "lon": 52.96590081,
    "name": "Солтонский"
  },
  {
    "lat": 86.34535614,
    "lon": 53.01195803,
    "name": "Солтонский"
  },
  {
    "lat": 86.50632581,
    "lon": 53.03395399,
    "name": "Солтонский"
  },
  {
    "lat": 86.52220915,
    "lon": 53.01875529,
    "name": "Солтонский"
  },
  {
    "lat": 86.54982061,
    "lon": 53.01043898,
    "name": "Солтонский"
  },
  {
    "lat": 86.59212407,
    "lon": 53.01725658,
    "name": "Солтонский"
  },
  {
    "lat": 86.63944112,
    "lon": 53.01711078,
    "name": "Солтонский"
  },
  {
    "lat": 86.67390437,
    "lon": 53.02436996,
    "name": "Солтонский"
  },
  {
    "lat": 86.69840038,
    "lon": 53.02976411,
    "name": "Солтонский"
  },
  {
    "lat": 86.71534843,
    "lon": 53.04840619,
    "name": "Солтонский"
  },
  {
    "lat": 86.74694902,
    "lon": 53.05660152,
    "name": "Солтонский"
  },
  {
    "lat": 86.82337695,
    "lon": 53.07087122,
    "name": "Солтонский"
  },
  {
    "lat": 86.85816728,
    "lon": 53.08193479,
    "name": "Солтонский"
  },
  {
    "lat": 86.87359515,
    "lon": 53.08923431,
    "name": "Солтонский"
  },
  {
    "lat": 86.92285576,
    "lon": 53.07765901,
    "name": "Солтонский"
  },
  {
    "lat": 87.05903034,
    "lon": 53.07638494,
    "name": "Солтонский"
  },
  {
    "lat": 87.04371314,
    "lon": 53.01725427,
    "name": "Солтонский"
  },
  {
    "lat": 87.0205782,
    "lon": 52.97532665,
    "name": "Солтонский"
  },
  {
    "lat": 87.02110128,
    "lon": 52.91912037,
    "name": "Солтонский"
  },
  {
    "lat": 86.98955806,
    "lon": 52.88959011,
    "name": "Солтонский"
  },
  {
    "lat": 86.97160241,
    "lon": 52.8641731,
    "name": "Солтонский"
  },
  {
    "lat": 86.93498709,
    "lon": 52.87489295,
    "name": "Солтонский"
  },
  {
    "lat": 86.91938122,
    "lon": 52.86933042,
    "name": "Солтонский"
  },
  {
    "lat": 86.9133347,
    "lon": 52.83766603,
    "name": "Солтонский"
  },
  {
    "lat": 86.8905075,
    "lon": 52.81176181,
    "name": "Солтонский"
  },
  {
    "lat": 86.88112221,
    "lon": 52.79593455,
    "name": "Солтонский"
  },
  {
    "lat": 86.89706412,
    "lon": 52.78484405,
    "name": "Солтонский"
  },
  {
    "lat": 86.97977878,
    "lon": 52.78250321,
    "name": "Солтонский"
  },
  {
    "lat": 86.98674848,
    "lon": 52.74813635,
    "name": "Солтонский"
  },
  {
    "lat": 87.00445946,
    "lon": 52.73490514,
    "name": "Солтонский"
  },
  {
    "lat": 87.02236708,
    "lon": 52.73177523,
    "name": "Солтонский"
  },
  {
    "lat": 87.08191007,
    "lon": 52.72875954,
    "name": "Солтонский"
  },
  {
    "lat": 87.12797,
    "lon": 52.72220414,
    "name": "Солтонский"
  },
  {
    "lat": 87.1619909,
    "lon": 52.71862768,
    "name": "Солтонский"
  },
  {
    "lat": 87.16644016,
    "lon": 52.69888493,
    "name": "Солтонский"
  },
  {
    "lat": 87.15595449,
    "lon": 52.66199675,
    "name": "Солтонский"
  },
  {
    "lat": 87.13581778,
    "lon": 52.63339112,
    "name": "Солтонский"
  },
  {
    "lat": 87.12755268,
    "lon": 52.61010826,
    "name": "Солтонский"
  },
  {
    "lat": 87.06581982,
    "lon": 52.60814498,
    "name": "Солтонский"
  },
  {
    "lat": 87.02718119,
    "lon": 52.60877973,
    "name": "Солтонский"
  },
  {
    "lat": 87.01289601,
    "lon": 52.62270135,
    "name": "Солтонский"
  },
  {
    "lat": 87.00206438,
    "lon": 52.64438332,
    "name": "Солтонский"
  },
  {
    "lat": 86.98727544,
    "lon": 52.65117847,
    "name": "Солтонский"
  },
  {
    "lat": 86.95904313,
    "lon": 52.65010121,
    "name": "Солтонский"
  },
  {
    "lat": 86.92827938,
    "lon": 52.64622537,
    "name": "Солтонский"
  },
  {
    "lat": 86.86683231,
    "lon": 52.64843779,
    "name": "Солтонский"
  },
  {
    "lat": 86.82198451,
    "lon": 52.65343613,
    "name": "Солтонский"
  },
  {
    "lat": 86.8230419,
    "lon": 52.60595939,
    "name": "Солтонский"
  },
  {
    "lat": 86.83190157,
    "lon": 52.57970339,
    "name": "Солтонский"
  },
  {
    "lat": 86.82581595,
    "lon": 52.56700424,
    "name": "Солтонский"
  },
  {
    "lat": 86.79251003,
    "lon": 52.54959658,
    "name": "Солтонский"
  },
  {
    "lat": 86.7808447,
    "lon": 52.54095095,
    "name": "Солтонский"
  },
  {
    "lat": 86.78365399,
    "lon": 52.51127227,
    "name": "Солтонский"
  },
  {
    "lat": 86.77341438,
    "lon": 52.50651711,
    "name": "Солтонский"
  },
  {
    "lat": 86.69707865,
    "lon": 52.51077412,
    "name": "Солтонский"
  },
  {
    "lat": 86.67272717,
    "lon": 52.50454635,
    "name": "Солтонский"
  },
  {
    "lat": 81.57110556,
    "lon": 52.41793223,
    "name": "Новичихинский"
  },
  {
    "lat": 81.71992552,
    "lon": 52.29323927,
    "name": "Новичихинский"
  },
  {
    "lat": 81.70641908,
    "lon": 52.28441438,
    "name": "Новичихинский"
  },
  {
    "lat": 81.7601879,
    "lon": 52.24882333,
    "name": "Новичихинский"
  },
  {
    "lat": 81.80662095,
    "lon": 52.25017448,
    "name": "Новичихинский"
  },
  {
    "lat": 81.83781699,
    "lon": 52.23029835,
    "name": "Новичихинский"
  },
  {
    "lat": 81.80936944,
    "lon": 52.21026874,
    "name": "Новичихинский"
  },
  {
    "lat": 81.79668479,
    "lon": 52.21621545,
    "name": "Новичихинский"
  },
  {
    "lat": 81.78358435,
    "lon": 52.20651384,
    "name": "Новичихинский"
  },
  {
    "lat": 81.7585085,
    "lon": 52.19405097,
    "name": "Новичихинский"
  },
  {
    "lat": 81.74654201,
    "lon": 52.19800814,
    "name": "Новичихинский"
  },
  {
    "lat": 81.71748449,
    "lon": 52.18018934,
    "name": "Новичихинский"
  },
  {
    "lat": 81.68649451,
    "lon": 52.19575677,
    "name": "Новичихинский"
  },
  {
    "lat": 81.67075425,
    "lon": 52.185932,
    "name": "Новичихинский"
  },
  {
    "lat": 81.65556328,
    "lon": 52.19514379,
    "name": "Новичихинский"
  },
  {
    "lat": 81.61552553,
    "lon": 52.17673745,
    "name": "Новичихинский"
  },
  {
    "lat": 81.63650684,
    "lon": 52.16051194,
    "name": "Новичихинский"
  },
  {
    "lat": 81.61924504,
    "lon": 52.15064943,
    "name": "Новичихинский"
  },
  {
    "lat": 81.62605922,
    "lon": 52.13889483,
    "name": "Новичихинский"
  },
  {
    "lat": 81.57054752,
    "lon": 52.10779039,
    "name": "Новичихинский"
  },
  {
    "lat": 81.57965622,
    "lon": 52.09656151,
    "name": "Новичихинский"
  },
  {
    "lat": 81.57014491,
    "lon": 52.08685092,
    "name": "Новичихинский"
  },
  {
    "lat": 81.66087634,
    "lon": 52.03541485,
    "name": "Новичихинский"
  },
  {
    "lat": 81.53043426,
    "lon": 51.95329749,
    "name": "Новичихинский"
  },
  {
    "lat": 81.54950025,
    "lon": 51.92848423,
    "name": "Новичихинский"
  },
  {
    "lat": 81.45574762,
    "lon": 51.88557463,
    "name": "Новичихинский"
  },
  {
    "lat": 81.42838956,
    "lon": 51.90686141,
    "name": "Новичихинский"
  },
  {
    "lat": 81.34515055,
    "lon": 51.87075274,
    "name": "Новичихинский"
  },
  {
    "lat": 81.34405684,
    "lon": 51.88553264,
    "name": "Новичихинский"
  },
  {
    "lat": 81.34805512,
    "lon": 51.89547109,
    "name": "Новичихинский"
  },
  {
    "lat": 81.35118049,
    "lon": 51.90323678,
    "name": "Новичихинский"
  },
  {
    "lat": 81.34263286,
    "lon": 51.9095848,
    "name": "Новичихинский"
  },
  {
    "lat": 81.31749126,
    "lon": 51.92804204,
    "name": "Новичихинский"
  },
  {
    "lat": 81.31169159,
    "lon": 51.93653207,
    "name": "Новичихинский"
  },
  {
    "lat": 81.31969907,
    "lon": 51.94741951,
    "name": "Новичихинский"
  },
  {
    "lat": 81.29123795,
    "lon": 51.9565779,
    "name": "Новичихинский"
  },
  {
    "lat": 81.27697177,
    "lon": 51.94584071,
    "name": "Новичихинский"
  },
  {
    "lat": 81.2318193,
    "lon": 51.96797657,
    "name": "Новичихинский"
  },
  {
    "lat": 81.24280715,
    "lon": 51.97715555,
    "name": "Новичихинский"
  },
  {
    "lat": 81.2512308,
    "lon": 51.98894948,
    "name": "Новичихинский"
  },
  {
    "lat": 81.142623,
    "lon": 52.045527,
    "name": "Новичихинский"
  },
  {
    "lat": 81.24741712,
    "lon": 52.14466487,
    "name": "Новичихинский"
  },
  {
    "lat": 81.22982388,
    "lon": 52.15555018,
    "name": "Новичихинский"
  },
  {
    "lat": 81.22527665,
    "lon": 52.1664443,
    "name": "Новичихинский"
  },
  {
    "lat": 81.22179313,
    "lon": 52.16926493,
    "name": "Новичихинский"
  },
  {
    "lat": 81.21933443,
    "lon": 52.17125548,
    "name": "Новичихинский"
  },
  {
    "lat": 81.21101225,
    "lon": 52.18057303,
    "name": "Новичихинский"
  },
  {
    "lat": 81.20744345,
    "lon": 52.18810009,
    "name": "Новичихинский"
  },
  {
    "lat": 81.21570683,
    "lon": 52.19210197,
    "name": "Новичихинский"
  },
  {
    "lat": 81.21300037,
    "lon": 52.19822239,
    "name": "Новичихинский"
  },
  {
    "lat": 81.19132518,
    "lon": 52.19818232,
    "name": "Новичихинский"
  },
  {
    "lat": 81.16918117,
    "lon": 52.21763225,
    "name": "Новичихинский"
  },
  {
    "lat": 81.18119283,
    "lon": 52.22362963,
    "name": "Новичихинский"
  },
  {
    "lat": 81.17433927,
    "lon": 52.23393136,
    "name": "Новичихинский"
  },
  {
    "lat": 81.15476599,
    "lon": 52.24915882,
    "name": "Новичихинский"
  },
  {
    "lat": 81.08995539,
    "lon": 52.2918174,
    "name": "Новичихинский"
  },
  {
    "lat": 81.1011939,
    "lon": 52.32159063,
    "name": "Новичихинский"
  },
  {
    "lat": 81.15025833,
    "lon": 52.35267463,
    "name": "Новичихинский"
  },
  {
    "lat": 81.20763876,
    "lon": 52.38972879,
    "name": "Новичихинский"
  },
  {
    "lat": 81.27257341,
    "lon": 52.43198352,
    "name": "Новичихинский"
  },
  {
    "lat": 81.43169323,
    "lon": 52.34755512,
    "name": "Новичихинский"
  },
  {
    "lat": 81.4634294,
    "lon": 52.36132503,
    "name": "Новичихинский"
  },
  {
    "lat": 81.52271002,
    "lon": 52.38666938,
    "name": "Новичихинский"
  },
  {
    "lat": 81.54685681,
    "lon": 52.40679712,
    "name": "Новичихинский"
  },
  {
    "lat": 81.57110556,
    "lon": 52.41793223,
    "name": "Новичихинский"
  },
  {
    "lat": 79.08805616,
    "lon": 53.02579236,
    "name": "Знаменский"
  },
  {
    "lat": 79.08086376,
    "lon": 53.04573243,
    "name": "Знаменский"
  },
  {
    "lat": 79.08607491,
    "lon": 53.07272437,
    "name": "Знаменский"
  },
  {
    "lat": 79.08501871,
    "lon": 53.08196283,
    "name": "Знаменский"
  },
  {
    "lat": 79.08160177,
    "lon": 53.10145664,
    "name": "Знаменский"
  },
  {
    "lat": 79.0528702,
    "lon": 53.14488797,
    "name": "Знаменский"
  },
  {
    "lat": 79.03156167,
    "lon": 53.19040942,
    "name": "Знаменский"
  },
  {
    "lat": 79.0311371,
    "lon": 53.21966692,
    "name": "Знаменский"
  },
  {
    "lat": 79.04088586,
    "lon": 53.22792889,
    "name": "Знаменский"
  },
  {
    "lat": 79.02992521,
    "lon": 53.25567472,
    "name": "Знаменский"
  },
  {
    "lat": 79.05037318,
    "lon": 53.25902784,
    "name": "Знаменский"
  },
  {
    "lat": 79.05305622,
    "lon": 53.25128539,
    "name": "Знаменский"
  },
  {
    "lat": 79.07562827,
    "lon": 53.25686467,
    "name": "Знаменский"
  },
  {
    "lat": 79.08135046,
    "lon": 53.24853365,
    "name": "Знаменский"
  },
  {
    "lat": 79.10274012,
    "lon": 53.25405876,
    "name": "Знаменский"
  },
  {
    "lat": 79.0921793,
    "lon": 53.27861312,
    "name": "Знаменский"
  },
  {
    "lat": 79.11407933,
    "lon": 53.29022598,
    "name": "Знаменский"
  },
  {
    "lat": 79.02661296,
    "lon": 53.40155483,
    "name": "Знаменский"
  },
  {
    "lat": 79.06761307,
    "lon": 53.41566275,
    "name": "Знаменский"
  },
  {
    "lat": 79.23436422,
    "lon": 53.46814835,
    "name": "Знаменский"
  },
  {
    "lat": 79.28801036,
    "lon": 53.42429461,
    "name": "Знаменский"
  },
  {
    "lat": 79.36436254,
    "lon": 53.44403032,
    "name": "Знаменский"
  },
  {
    "lat": 79.40568773,
    "lon": 53.40989849,
    "name": "Знаменский"
  },
  {
    "lat": 79.43213374,
    "lon": 53.41740017,
    "name": "Знаменский"
  },
  {
    "lat": 79.46416785,
    "lon": 53.41048386,
    "name": "Знаменский"
  },
  {
    "lat": 79.54022959,
    "lon": 53.41185153,
    "name": "Знаменский"
  },
  {
    "lat": 79.54681971,
    "lon": 53.44285523,
    "name": "Знаменский"
  },
  {
    "lat": 79.63764427,
    "lon": 53.44365566,
    "name": "Знаменский"
  },
  {
    "lat": 79.6425001,
    "lon": 53.4504671,
    "name": "Знаменский"
  },
  {
    "lat": 79.68418866,
    "lon": 53.44687197,
    "name": "Знаменский"
  },
  {
    "lat": 79.69166191,
    "lon": 53.43215232,
    "name": "Знаменский"
  },
  {
    "lat": 79.81102196,
    "lon": 53.38537662,
    "name": "Знаменский"
  },
  {
    "lat": 79.81490671,
    "lon": 53.35196485,
    "name": "Знаменский"
  },
  {
    "lat": 79.83486248,
    "lon": 53.33089474,
    "name": "Знаменский"
  },
  {
    "lat": 79.91195861,
    "lon": 53.32893099,
    "name": "Знаменский"
  },
  {
    "lat": 79.9139744,
    "lon": 53.33899312,
    "name": "Знаменский"
  },
  {
    "lat": 79.94960163,
    "lon": 53.34056891,
    "name": "Знаменский"
  },
  {
    "lat": 79.99029696,
    "lon": 53.35800757,
    "name": "Знаменский"
  },
  {
    "lat": 80.07240198,
    "lon": 53.36681394,
    "name": "Знаменский"
  },
  {
    "lat": 80.1157513,
    "lon": 53.36252763,
    "name": "Знаменский"
  },
  {
    "lat": 80.12716518,
    "lon": 53.38787993,
    "name": "Знаменский"
  },
  {
    "lat": 80.16655835,
    "lon": 53.3981666,
    "name": "Знаменский"
  },
  {
    "lat": 80.19019485,
    "lon": 53.37870419,
    "name": "Знаменский"
  },
  {
    "lat": 80.15458497,
    "lon": 53.36001306,
    "name": "Знаменский"
  },
  {
    "lat": 80.18708759,
    "lon": 53.3301322,
    "name": "Знаменский"
  },
  {
    "lat": 80.18108635,
    "lon": 53.2862249,
    "name": "Знаменский"
  },
  {
    "lat": 80.19156502,
    "lon": 53.28001882,
    "name": "Знаменский"
  },
  {
    "lat": 80.18603283,
    "lon": 53.25307723,
    "name": "Знаменский"
  },
  {
    "lat": 80.28417667,
    "lon": 53.22496329,
    "name": "Знаменский"
  },
  {
    "lat": 80.31542748,
    "lon": 53.17921813,
    "name": "Знаменский"
  },
  {
    "lat": 80.29289128,
    "lon": 53.15955338,
    "name": "Знаменский"
  },
  {
    "lat": 80.19251673,
    "lon": 53.13810474,
    "name": "Знаменский"
  },
  {
    "lat": 80.17728348,
    "lon": 53.12790836,
    "name": "Знаменский"
  },
  {
    "lat": 80.07492281,
    "lon": 53.12266298,
    "name": "Знаменский"
  },
  {
    "lat": 79.99308803,
    "lon": 53.08414374,
    "name": "Знаменский"
  },
  {
    "lat": 79.97509887,
    "lon": 53.09057715,
    "name": "Знаменский"
  },
  {
    "lat": 79.95393027,
    "lon": 53.08033981,
    "name": "Знаменский"
  },
  {
    "lat": 79.95026951,
    "lon": 53.0722205,
    "name": "Знаменский"
  },
  {
    "lat": 79.93423922,
    "lon": 53.07129126,
    "name": "Знаменский"
  },
  {
    "lat": 79.93151977,
    "lon": 53.06662975,
    "name": "Знаменский"
  },
  {
    "lat": 79.91054282,
    "lon": 53.06457571,
    "name": "Знаменский"
  },
  {
    "lat": 79.91226277,
    "lon": 53.0564502,
    "name": "Знаменский"
  },
  {
    "lat": 79.87003186,
    "lon": 53.05536729,
    "name": "Знаменский"
  },
  {
    "lat": 79.8646757,
    "lon": 53.06507866,
    "name": "Знаменский"
  },
  {
    "lat": 79.84252027,
    "lon": 53.06544595,
    "name": "Знаменский"
  },
  {
    "lat": 79.81548189,
    "lon": 53.0867658,
    "name": "Знаменский"
  },
  {
    "lat": 79.78697774,
    "lon": 53.08404342,
    "name": "Знаменский"
  },
  {
    "lat": 79.79091592,
    "lon": 53.0308845,
    "name": "Знаменский"
  },
  {
    "lat": 79.7572167,
    "lon": 53.02359156,
    "name": "Знаменский"
  },
  {
    "lat": 79.77195308,
    "lon": 53.03301926,
    "name": "Знаменский"
  },
  {
    "lat": 79.76606752,
    "lon": 53.04470633,
    "name": "Знаменский"
  },
  {
    "lat": 79.77142849,
    "lon": 53.05846043,
    "name": "Знаменский"
  },
  {
    "lat": 79.77727531,
    "lon": 53.07936977,
    "name": "Знаменский"
  },
  {
    "lat": 79.77115086,
    "lon": 53.09342804,
    "name": "Знаменский"
  },
  {
    "lat": 79.73075447,
    "lon": 53.11410962,
    "name": "Знаменский"
  },
  {
    "lat": 79.7178924,
    "lon": 53.13601292,
    "name": "Знаменский"
  },
  {
    "lat": 79.70569994,
    "lon": 53.14318655,
    "name": "Знаменский"
  },
  {
    "lat": 79.69807533,
    "lon": 53.14029293,
    "name": "Знаменский"
  },
  {
    "lat": 79.68803636,
    "lon": 53.12993469,
    "name": "Знаменский"
  },
  {
    "lat": 79.68899949,
    "lon": 53.11640663,
    "name": "Знаменский"
  },
  {
    "lat": 79.68311093,
    "lon": 53.1081022,
    "name": "Знаменский"
  },
  {
    "lat": 79.67803696,
    "lon": 53.10744152,
    "name": "Знаменский"
  },
  {
    "lat": 79.6624787,
    "lon": 53.11662958,
    "name": "Знаменский"
  },
  {
    "lat": 79.64498013,
    "lon": 53.14097342,
    "name": "Знаменский"
  },
  {
    "lat": 79.64685912,
    "lon": 53.15365382,
    "name": "Знаменский"
  },
  {
    "lat": 79.64112978,
    "lon": 53.15939231,
    "name": "Знаменский"
  },
  {
    "lat": 79.62915216,
    "lon": 53.16037947,
    "name": "Знаменский"
  },
  {
    "lat": 79.61307165,
    "lon": 53.15502702,
    "name": "Знаменский"
  },
  {
    "lat": 79.60247775,
    "lon": 53.15796628,
    "name": "Знаменский"
  },
  {
    "lat": 79.58489755,
    "lon": 53.15184048,
    "name": "Знаменский"
  },
  {
    "lat": 79.56414184,
    "lon": 53.14202392,
    "name": "Знаменский"
  },
  {
    "lat": 79.57211878,
    "lon": 53.13375537,
    "name": "Знаменский"
  },
  {
    "lat": 79.60849769,
    "lon": 53.13011048,
    "name": "Знаменский"
  },
  {
    "lat": 79.62666917,
    "lon": 53.12649857,
    "name": "Знаменский"
  },
  {
    "lat": 79.64433819,
    "lon": 53.12001004,
    "name": "Знаменский"
  },
  {
    "lat": 79.64980189,
    "lon": 53.10902678,
    "name": "Знаменский"
  },
  {
    "lat": 79.65618062,
    "lon": 53.1006943,
    "name": "Знаменский"
  },
  {
    "lat": 79.6564578,
    "lon": 53.0940418,
    "name": "Знаменский"
  },
  {
    "lat": 79.63978164,
    "lon": 53.09866482,
    "name": "Знаменский"
  },
  {
    "lat": 79.61811617,
    "lon": 53.10952611,
    "name": "Знаменский"
  },
  {
    "lat": 79.60027242,
    "lon": 53.11386263,
    "name": "Знаменский"
  },
  {
    "lat": 79.57750167,
    "lon": 53.1199166,
    "name": "Знаменский"
  },
  {
    "lat": 79.54479993,
    "lon": 53.1339224,
    "name": "Знаменский"
  },
  {
    "lat": 79.53452658,
    "lon": 53.1413889,
    "name": "Знаменский"
  },
  {
    "lat": 79.52220405,
    "lon": 53.14949114,
    "name": "Знаменский"
  },
  {
    "lat": 79.50934221,
    "lon": 53.14757727,
    "name": "Знаменский"
  },
  {
    "lat": 79.50735218,
    "lon": 53.14012503,
    "name": "Знаменский"
  },
  {
    "lat": 79.48137275,
    "lon": 53.13128548,
    "name": "Знаменский"
  },
  {
    "lat": 79.45739925,
    "lon": 53.12227891,
    "name": "Знаменский"
  },
  {
    "lat": 79.44338397,
    "lon": 53.11269845,
    "name": "Знаменский"
  },
  {
    "lat": 79.43176606,
    "lon": 53.09178591,
    "name": "Знаменский"
  },
  {
    "lat": 79.40722663,
    "lon": 53.07727339,
    "name": "Знаменский"
  },
  {
    "lat": 79.39522956,
    "lon": 53.06752696,
    "name": "Знаменский"
  },
  {
    "lat": 79.38550966,
    "lon": 53.05501216,
    "name": "Знаменский"
  },
  {
    "lat": 79.37784917,
    "lon": 53.04543253,
    "name": "Знаменский"
  },
  {
    "lat": 79.36768809,
    "lon": 53.02242777,
    "name": "Знаменский"
  },
  {
    "lat": 79.36464922,
    "lon": 53.01218566,
    "name": "Знаменский"
  },
  {
    "lat": 79.27399912,
    "lon": 52.98242539,
    "name": "Знаменский"
  },
  {
    "lat": 79.20140969,
    "lon": 53.06066292,
    "name": "Знаменский"
  },
  {
    "lat": 79.18049159,
    "lon": 53.0569582,
    "name": "Знаменский"
  },
  {
    "lat": 79.18164197,
    "lon": 53.03963119,
    "name": "Знаменский"
  },
  {
    "lat": 79.17591543,
    "lon": 53.03083027,
    "name": "Знаменский"
  },
  {
    "lat": 79.16558258,
    "lon": 53.02088917,
    "name": "Знаменский"
  },
  {
    "lat": 79.14094557,
    "lon": 53.01535923,
    "name": "Знаменский"
  },
  {
    "lat": 79.11642948,
    "lon": 53.01577913,
    "name": "Знаменский"
  },
  {
    "lat": 79.08805616,
    "lon": 53.02579236,
    "name": "Знаменский"
  }
]

const pc = (c) => typeof c === "number" ? c : Number(c.replace(',', '.'));

// let result = data.reduce((result, it) => {
//     if (result[it.regionId__1]) {
//         return result;
//     }

//     result[it.regionId__1] = {
//         areaName: it.areaName,
//         regionName: it.regionName,
//         regionId: it.regionId__1,
//         regionShortId: it.regionId,
//     }

//     return result;
// }, {});

const result = data.reduce((result, it) => {
    if (result[it.name]) {
        result[it.name].push([pc(it.lon), pc(it.lat)]);
        return result;
    }

    result[it.name] = [[pc(it.lon), pc(it.lat)]];

    return result;
}, {});

console.log(JSON.stringify(result));
