// Регистр не учитывается

module.exports = [
    {
        from: [
            'р-н',
            'район',
            'Ойрот-Турский',
            'Кош-Агачский',
            'Кош-Агачского',
            'Майминский',
            'Майминского',
            'Онгудайский',
            'Онгудайского',
            'Турочакский',
            'Турочакского',
            'Турачакский',
            'Турачакского',
            'Улаганский',
            'Улаганского',
            'Усть-Канский',
            'У-Канский',
            'Ус-Канский',
            'Усть-Канского',
            'У-Канского',
            'Ус-Канского',
            'Усть-Коксинский',
            'У.-Коксинский',
            'Ус-Коксинский',
            'У-Коксинский',
            'Усть-Коксинского',
            'У.-Коксинского',
            'Ус-Коксинского',
            'У-Коксинского',
            'Чойский',
            'Чойского',
            'Шебалинский',
            'Шебалинского',
            'Электромонарский',
            'Электромонарского',
            'Чемальский'
        ],
        to: ''
    },
    {
        from: [
            'ст. '
        ],
        to: 'станция '
    },
    {
        from: ['Ойрот-Тура'],
        to: 'Горно-Алтайск'
    }
];
