// Регистр не учитывается

module.exports = [
    {
        from: ['Карельская АССР'],
        to: 'Карелия'
    },
    {
        from: [
            'Беломорский',
            'Беломорского',
            'Ведлозерский',
            'Ведлозерского',
            'Заонежский',
            'Заонежского',
            'Калевальский',
            'Калевальского',
            'Кемский',
            'Кемского',
            'Кондопожский',
            'Кондопожского',
            'Лоухского',
            'Лоухское',
            'Медвежьегорский',
            'Медвежьегорского',
            'Медвежегорск',
            'Медвежегорского',
            'Олонецкий',
            'Олонецкого',
            'Петровский',
            'Петровского',
            'Прионежский',
            'Прионежского',
            'Пряжинский',
            'Пудожский',
            'Пудожского',
            'Ребольский',
            'Ребольского',
            'Ругозерский',
            'Ругозерского',
            'Сегозерский',
            'Тунгудский',
            'Тунгудского',
            'Тенгудский',
            'Тенгудского',
            'Шелтозерский',
            'Кестеньгский',
            'Кестеньгского',
            'Кандалакшский',
            'Кандалакшского'
        ],
        to: ''
    },
    {
        from: [
            'ст. '
        ],
        to: 'станция '
    }
];
