// Регистр не учитывается

module.exports = [
    {
        from: ['Карельская АССР', 'Карелия'],
        to: ' '
    },
    {
        from: [
            'р-н',
            'район',
            'c/с',
            'с/с',
            'Беломорский',
            'Беломорского',
            'Ведлозерский',
            'Ведлозерского',
            'Заонежский',
            'Заонежского',
            'Калевальский',
            'Калевальского',
            'Кемский',
            'Кемского',
            'Кондопожский',
            'Кондопожского',
            'Лоухского',
            'Лоухское',
            'Лоухский',
            'Медвежьегорский',
            'Медвежьегорского',
            'Медвежегорск',
            'Медвежегорского',
            'Олонецкий',
            'Олонецкого',
            'Петровский',
            'Петровского',
            'Прионежский',
            'Прионежского',
            'Пряжинский',
            'Пудожский',
            'Пудожского',
            'Ребольский',
            'Ребольского',
            'Ругозерский',
            'Ругозерского',
            'Сегозерский',
            'Сорокский',
            'Сорокского',
            'Тунгудский',
            'Тунгудского',
            'Тенгудский',
            'Тенгудского',
            'Шелтозерский',
            'Кестеньгский',
            'Кестеньгского',
            'Кандалакшский',
            'Кандалакшского',
            'бумкомбинат',
            'лесозавод',
            'завод$'
        ],
        to: ''
    },
    {
        from: [
            'ст. '
        ],
        to: 'станция '
    },
    {
        from: [
            'ББК',
            'трудпос.'
        ],
        to: ' '
    },
    {
        from: [
            'Ухта'
        ],
        to: 'Калевала'
    },
    {
        from: [
            'Шунга'
        ],
        to: 'Шуньга'
    }
];
