// Регистр не учитывается

module.exports = [
    {
        from: ['Северо-Осетинская АССР'],
        to: ''
    },
    {
        from: ['Орджоникидзе'],
        to: 'Владикавказ'
    },
    {
        from: [
            'р-н',
            'район',
            'Ирафский',
            'Ирафск',
            'Дигорский',
            'Дигорск',
            'Кировский',
            'Кировск',
            'Даргкохский',
            'Даргкохск',
            'Правобережный',
            'Правобережн',
            'Ордж. горсовет',
            'Ардонский',
            'Ардонск',
            'Гизельдонский',
            'Гизельдонск',
            'Махческий',
            'Махческ',
            'Садонский',
            'Садонск',
            'Орджоникидзевский',
            'Орджоникидзевского',
            'Алагирский',
            'Алагирск'
        ],
        to: ''
    },
    {
        from: [
            'ст. '
        ],
        to: 'станицы'
    }
];
