// Регистр не учитывается

module.exports = [
    {
        from: ['Северная Осетия'],
        to: 'Северная Осетия'
    },
    {
        from: [
            'р-н',
            'район',
            'Ирафский',
            'Ирафск',
            'Дигорский',
            'Дигорск',
            'Кировский',
            'Кировск',
            'Даргкохский',
            'Даргкохск',
            'Правобережный',
            'Правобережн',
            'терр Ордж. горсовета',
            'терр Ордж. горсове',
            'Ардонский',
            'Ардонск',
            'Гизельдонский',
            'Гизельдонск',
            'Махческий',
            'Махческ',
            'Садонский',
            'Садонск',
            'Орджоникидзевский',
            'Орджоникидзевск',
            'Алагирский',
            'Алагирск'
        ],
        to: ''
    },
    {
        from: [
            'ст. '
        ],
        to: 'станция '
    }
];
