// Регистр не учитывается

module.exports = [
    {
        from: ['Северо-Осетинская АССР',
            'Осетия',
            'СО АССР',
            'СОАССР'],
        to: 'Северная Осетия'
    },
    {
        from: ['Орджоникидзе'],
        to: 'Владикавказ'
    },
    {
        from: [
            'р-н',
            'р-на',
            'район',
            'Ирафский',
            'Ирафского',
            'Дигорский',
            'Дигорского',
            'Кировский',
            'Кировского',
            'Даргкохский',
            'Даргкохского',
            'Правобережный',
            'Правобережного',
            'Ордж. горсовет',
            'Гизельдонский',
            'Гизельдонского',
            'Махческий',
            'Махческого',
            'Садонский',
            'Садонского',
            'Орджоникидзевский',
            'Орджоникидзевского',
            'Алагирский',
            'Алагирского'
        ],
        to: ''
    },
    {
        from: [
            'мест. '
        ],
        to: 'местечко '
    },
    {
        from: [
            'ст. '
        ],
        to: 'станицы '
    },
    {
        from: [
            'сел. Христиановское',
            'сел. Христиановского',
            'с. Христиановское',
            'с. Христиановского',
            'сел. Дигора',
            'c. Дигора'
        ],
        to: 'г. Дигора'
    },
    {
        from: [
            'сел. Тулатово',
            'с. Тулатово'
        ],
        to: 'г. Беслан'
    },
    {
        from: [
            'сел. Алагир',
            'с. Алагир',
            'сел. Салугардан',
            'с. Салугардан'
        ],
        to: 'г. Алагир'
    },
    {
        from: [
            'сел. Ардон',
            'с. Ардон',
            'ст. Ардонской',
        ],
        to: 'г. Ардон'
    },
    {
        from: [
            'хут. Ардонский'
        ],
        to: 'с. Мичурино'
    },
];
