const coords = [
  {
    id: 745,
    lat: 63.554207,
    lon: 32.042664,
    settl_name: "."
  },
  {
    id: 764,
    lat: 64.379527,
    lon: 32.204234,
    settl_name: "Урочище Чирка-Кемь"
  },
  {
    id: 858,
    lat: 64.375103,
    lon: 32.359616,
    settl_name: "."
  },
  {
    id: 1265,
    lat: 61.663011,
    lon: 32.882678,
    settl_name: "."
  },
  {
    id: 1397,
    lat: 61.72007,
    lon: 32.9506,
    settl_name: "."
  },
  {
    id: 1684,
    lat: 61.613029,
    lon: 33.06651,
    settl_name: "."
  },
  {
    id: 1794,
    lat: 66.50091,
    lon: 33.135725,
    settl_name: "деревня Нильмогуба"
  },
  {
    id: 1795,
    lat: 66.50091,
    lon: 33.135725,
    settl_name: "."
  },
  {
    id: 1837,
    lat: 64.165304,
    lon: 33.160671,
    settl_name: "."
  },
  {
    id: 1907,
    lat: 61.985944,
    lon: 33.199712,
    settl_name: "Пряжинский"
  },
  {
    id: 1964,
    lat: 62.182445,
    lon: 33.226419,
    settl_name: "."
  },
  {
    id: 2763,
    lat: 61.781151,
    lon: 33.812812,
    settl_name: "."
  },
  {
    id: 3135,
    lat: 62.239683,
    lon: 33.926449,
    settl_name: "Кондопожский"
  },
  {
    id: 3136,
    lat: 62.239683,
    lon: 33.926449,
    settl_name: "."
  },
  {
    id: 3476,
    lat: 62.076375,
    lon: 34.168825,
    settl_name: "Урочище Падозеро"
  },
  {
    id: 4209,
    lat: 63.147145,
    lon: 34.299411,
    settl_name: "станция Масельгская"
  },
  {
    id: 6441,
    lat: 62.219375,
    lon: 34.879912,
    settl_name: "."
  },
  {
    id: 6647,
    lat: 62.2091,
    lon: 35.050493,
    settl_name: "."
  },
  {
    id: 6695,
    lat: 62.577294,
    lon: 35.080164,
    settl_name: "деревня Бор-Пуданцев"
  },
  {
    id: 6718,
    lat: 61.983649,
    lon: 35.15123,
    settl_name: "село Леликово"
  },
  {
    id: 6721,
    lat: 61.983649,
    lon: 35.15123,
    settl_name: "."
  },
  {
    id: 6758,
    lat: 62.129661,
    lon: 35.17535,
    settl_name: "."
  },
  {
    id: 6760,
    lat: 62.096626,
    lon: 35.176473,
    settl_name: "Деревня Речка"
  },
  {
    id: 6765,
    lat: 62.006503,
    lon: 35.179967,
    settl_name: "."
  },
  {
    id: 6773,
    lat: 62.078617,
    lon: 35.188636,
    settl_name: "Деревня Ерсенево"
  },
  {
    id: 6785,
    lat: 62.070757,
    lon: 35.197177,
    settl_name: "Деревня Борящина"
  },
  {
    id: 6787,
    lat: 62.087079,
    lon: 35.20194,
    settl_name: "деревня Кижи"
  },
  {
    id: 6794,
    lat: 62.087079,
    lon: 35.20194,
    settl_name: "."
  },
  {
    id: 6801,
    lat: 62.062857,
    lon: 35.203305,
    settl_name: "Деревня Мальково"
  },
  {
    id: 6804,
    lat: 62.1165,
    lon: 35.205851,
    settl_name: "территория Волкостров"
  },
  {
    id: 6806,
    lat: 61.976384,
    lon: 35.213842,
    settl_name: "Деревня Первые Гарницы"
  },
  {
    id: 6815,
    lat: 62.115766,
    lon: 35.217189,
    settl_name: "Урочище Шуино"
  },
  {
    id: 6817,
    lat: 61.997359,
    lon: 35.224469,
    settl_name: "деревня Сенная Губа"
  },
  {
    id: 6819,
    lat: 61.997359,
    lon: 35.224469,
    settl_name: "."
  },
  {
    id: 6828,
    lat: 61.989324,
    lon: 35.228494,
    settl_name: "деревня Клементьевская"
  },
  {
    id: 6830,
    lat: 61.980529,
    lon: 35.232038,
    settl_name: "Урочише Мигуры"
  },
  {
    id: 6831,
    lat: 61.985327,
    lon: 35.233093,
    settl_name: "урочище  Сельга"
  },
  {
    id: 6832,
    lat: 61.985327,
    lon: 35.233093,
    settl_name: "."
  },
  {
    id: 6846,
    lat: 62.023031,
    lon: 35.23447,
    settl_name: "Урочище Кузнецы"
  },
  {
    id: 6847,
    lat: 62.049198,
    lon: 35.235761,
    settl_name: "."
  },
  {
    id: 6850,
    lat: 61.916828,
    lon: 35.236067,
    settl_name: "."
  },
  {
    id: 6852,
    lat: 62.572475,
    lon: 35.241061,
    settl_name: "."
  },
  {
    id: 6854,
    lat: 62.041835,
    lon: 35.245194,
    settl_name: "деревня Середка"
  },
  {
    id: 6855,
    lat: 62.041835,
    lon: 35.245194,
    settl_name: "."
  },
  {
    id: 6859,
    lat: 62.053372,
    lon: 35.251374,
    settl_name: "."
  },
  {
    id: 6862,
    lat: 61.919264,
    lon: 35.25247,
    settl_name: "."
  },
  {
    id: 6896,
    lat: 61.939616,
    lon: 35.276842,
    settl_name: "Урочище Ближняя Любсельга"
  },
  {
    id: 6898,
    lat: 62.070422,
    lon: 35.277784,
    settl_name: "деревня Лахта"
  },
  {
    id: 6928,
    lat: 62.071336,
    lon: 35.287073,
    settl_name: "Деревня Кургеницы"
  },
  {
    id: 6945,
    lat: 61.886977,
    lon: 35.303979,
    settl_name: "Урочище Конда"
  },
  {
    id: 6946,
    lat: 61.886977,
    lon: 35.303979,
    settl_name: "."
  },
  {
    id: 6951,
    lat: 62.001771,
    lon: 35.324993,
    settl_name: "Урочище Косельга"
  },
  {
    id: 6953,
    lat: 61.979964,
    lon: 35.338468,
    settl_name: "Урочище Войнаволок"
  },
  {
    id: 6962,
    lat: 62.506233,
    lon: 35.346568,
    settl_name: "территория Кузьмина Гора"
  },
  {
    id: 6995,
    lat: 62.434935,
    lon: 35.376132,
    settl_name: "Территория Рим"
  },
  {
    id: 7064,
    lat: 62.419165,
    lon: 35.484085,
    settl_name: "."
  },
  {
    id: 7119,
    lat: 62.359395,
    lon: 35.532584,
    settl_name: "."
  },
  {
    id: 7121,
    lat: 62.356475,
    lon: 35.534999,
    settl_name: "урочище Каргачево"
  },
  {
    id: 7134,
    lat: 62.588002,
    lon: 35.586841,
    settl_name: "посёлок Чёлмужи"
  },
  {
    id: 7135,
    lat: 62.588002,
    lon: 35.586841,
    settl_name: "."
  },
  {
    id: 7137,
    lat: 62.588002,
    lon: 35.586841,
    settl_name: "Медвежьегорский"
  },
  {
    id: 7166,
    lat: 61.755752,
    lon: 35.925039,
    settl_name: "."
  },
  {
    id: 8491,
    lat: 55.336395,
    lon: 42.419589,
    settl_name: "поселок городского типа Велетьма"
  },
  {
    id: 8612,
    lat: 55.700192,
    lon: 42.553626,
    settl_name: "урочище Федоровка"
  },
  {
    id: 8718,
    lat: 55.173134,
    lon: 42.724351,
    settl_name: "деревня Чёрная"
  },
  {
    id: 8733,
    lat: 55.32986,
    lon: 42.749805,
    settl_name: "урочище Знаменка"
  },
  {
    id: 8806,
    lat: 55.176758,
    lon: 42.770462,
    settl_name: "деревня Гагарская"
  },
  {
    id: 8844,
    lat: 55.918726,
    lon: 42.837108,
    settl_name: "деревня Кулаково"
  },
  {
    id: 8960,
    lat: 55.499892,
    lon: 42.981179,
    settl_name: "станция Венец"
  },
  {
    id: 8964,
    lat: 55.498877,
    lon: 42.985428,
    settl_name: "посёлок Венец"
  },
  {
    id: 8977,
    lat: 56.539394,
    lon: 43.00202,
    settl_name: "пос. Торфопредприятия \"Чистое\" (пос. Чистое)"
  },
  {
    id: 9033,
    lat: 55.39067,
    lon: 43.036983,
    settl_name: "поселок городского типа Гремячево"
  },
  {
    id: 9612,
    lat: 56.613812,
    lon: 43.358885,
    settl_name: "пос. Первомайского торфопредприятия (пос. Первомайский)"
  },
  {
    id: 10256,
    lat: 55.241169,
    lon: 43.487689,
    settl_name: "поселок Идеал"
  },
  {
    id: 10430,
    lat: 56.82638,
    lon: 43.535134,
    settl_name: "деревня Ключи"
  },
  {
    id: 10555,
    lat: 56.614208,
    lon: 43.558257,
    settl_name: "деревня Горбуново"
  },
  {
    id: 10560,
    lat: 56.667606,
    lon: 43.561554,
    settl_name: "деревня Налескино"
  },
  {
    id: 10928,
    lat: 56.66124,
    lon: 43.65762,
    settl_name: "деревня Луговое"
  },
  {
    id: 11026,
    lat: 55.099598,
    lon: 43.716271,
    settl_name: "село Малый Макателем"
  },
  {
    id: 11152,
    lat: 55.175165,
    lon: 43.751965,
    settl_name: "с. Кошкарово (не сущестувет)"
  },
  {
    id: 11169,
    lat: 56.920359,
    lon: 43.75762,
    settl_name: "деревня Прокурино"
  },
  {
    id: 11241,
    lat: 56.203578,
    lon: 43.792098,
    settl_name: "поселок Стригино"
  },
  {
    id: 11288,
    lat: 55.580935,
    lon: 43.803506,
    settl_name: "село Верижки"
  },
  {
    id: 11308,
    lat: 55.474276,
    lon: 43.814735,
    settl_name: "урочище Малиновка"
  },
  {
    id: 11529,
    lat: 57.331621,
    lon: 43.815993,
    settl_name: "деревня Вихорево"
  },
  {
    id: 11596,
    lat: 56.588551,
    lon: 43.826647,
    settl_name: "деревня Худяково"
  },
  {
    id: 11618,
    lat: 55.911901,
    lon: 43.836753,
    settl_name: "деревня Лом"
  },
  {
    id: 11626,
    lat: 55.585286,
    lon: 43.84234,
    settl_name: "село Мотовилово"
  },
  {
    id: 11666,
    lat: 42.920194,
    lon: 43.847811,
    settl_name: "село Галиат"
  },
  {
    id: 11748,
    lat: 55.93365,
    lon: 43.883232,
    settl_name: "деревня Инютино"
  },
  {
    id: 11907,
    lat: 54.739861,
    lon: 43.932145,
    settl_name: "село Русиново"
  },
  {
    id: 11987,
    lat: 55.71266,
    lon: 43.983538,
    settl_name: "село Румстиха"
  },
  {
    id: 15119,
    lat: 42.876088,
    lon: 44.010343,
    settl_name: "село Ход"
  },
  {
    id: 15167,
    lat: 55.869799,
    lon: 44.028965,
    settl_name: "деревня Малая Поляна"
  },
  {
    id: 15258,
    lat: 54.926792,
    lon: 44.064449,
    settl_name: "село Пандас"
  },
  {
    id: 15388,
    lat: 55.429657,
    lon: 44.066131,
    settl_name: "поселок Ивановка"
  },
  {
    id: 15409,
    lat: 56.570881,
    lon: 44.076396,
    settl_name: "деревня Узлово"
  },
  {
    id: 15878,
    lat: 57.140689,
    lon: 44.208009,
    settl_name: "поселок Кузино"
  },
  {
    id: 15881,
    lat: 56.744964,
    lon: 44.209069,
    settl_name: "деревня Шарпано"
  },
  {
    id: 16008,
    lat: 55.385566,
    lon: 44.222022,
    settl_name: "село Гари"
  },
  {
    id: 16015,
    lat: 57.299288,
    lon: 44.231221,
    settl_name: "деревня Давыдово"
  },
  {
    id: 16454,
    lat: 56.71546,
    lon: 44.337788,
    settl_name: "деревня Алёшино"
  },
  {
    id: 16605,
    lat: 55.573169,
    lon: 44.388004,
    settl_name: "село Тилинино"
  },
  {
    id: 16643,
    lat: 57.322126,
    lon: 44.403212,
    settl_name: "поселок Афанасьево"
  },
  {
    id: 16705,
    lat: 55.436295,
    lon: 44.409501,
    settl_name: "село Пилекшево"
  },
  {
    id: 16908,
    lat: 56.102317,
    lon: 44.487717,
    settl_name: "затон памяти Парижской Коммуны"
  },
  {
    id: 17127,
    lat: 54.865922,
    lon: 44.512654,
    settl_name: "посёлок Новая Москва"
  },
  {
    id: 17287,
    lat: 54.574064,
    lon: 44.53531,
    settl_name: "село Константиновка"
  },
  {
    id: 17370,
    lat: 57.284624,
    lon: 44.542712,
    settl_name: "поселок Большая Погорелка"
  },
  {
    id: 17694,
    lat: 57.001422,
    lon: 44.657813,
    settl_name: "деревня Бараниха"
  },
  {
    id: 18225,
    lat: 57.344109,
    lon: 44.682921,
    settl_name: "поселок Кайск"
  },
  {
    id: 18329,
    lat: 55.59603,
    lon: 44.715961,
    settl_name: "деревня Чепас"
  },
  {
    id: 18342,
    lat: 57.27265,
    lon: 44.731497,
    settl_name: "станция Постой"
  },
  {
    id: 18372,
    lat: 55.336872,
    lon: 44.745183,
    settl_name: "село Пузыриха"
  },
  {
    id: 18527,
    lat: 55.288547,
    lon: 44.779445,
    settl_name: "деревня Свербино"
  },
  {
    id: 18545,
    lat: 57.199744,
    lon: 44.786904,
    settl_name: "стацния Пруды"
  },
  {
    id: 18682,
    lat: 55.177663,
    lon: 44.873543,
    settl_name: "село Какино"
  },
  {
    id: 18715,
    lat: 55.220649,
    lon: 44.892156,
    settl_name: "село Карауловка"
  },
  {
    id: 18893,
    lat: 54.994109,
    lon: 44.997879,
    settl_name: "село Кельдюшево"
  },
  {
    id: 18919,
    lat: 57.270499,
    lon: 45.009369,
    settl_name: "деревня Демидово"
  },
  {
    id: 19211,
    lat: 57.171161,
    lon: 45.12205,
    settl_name: "станция Ветлужская"
  },
  {
    id: 19217,
    lat: 57.17172,
    lon: 45.12381,
    settl_name: "станция Ветлужская"
  },
  {
    id: 19320,
    lat: 55.354425,
    lon: 45.183157,
    settl_name: "деревня Павловка"
  },
  {
    id: 19567,
    lat: 55.273877,
    lon: 45.409856,
    settl_name: "деревня Мангушево"
  },
  {
    id: 19594,
    lat: 58.674093,
    lon: 45.421435,
    settl_name: "деревня Высоково"
  },
  {
    id: 19616,
    lat: 58.643813,
    lon: 45.433244,
    settl_name: "Урочище Липово"
  },
  {
    id: 19643,
    lat: 58.662385,
    lon: 45.45505,
    settl_name: "деревня Кривячка"
  },
  {
    id: 19688,
    lat: 58.643667,
    lon: 45.4698,
    settl_name: "поселок Новошангское"
  },
  {
    id: 19690,
    lat: 58.621168,
    lon: 45.474579,
    settl_name: "деревня Косиха"
  },
  {
    id: 19807,
    lat: 58.652448,
    lon: 45.486527,
    settl_name: "Поселок Старошангское"
  },
  {
    id: 19845,
    lat: 55.495675,
    lon: 45.48844,
    settl_name: "село Кочко-Пожарки"
  },
  {
    id: 19855,
    lat: 58.644173,
    lon: 45.493848,
    settl_name: "деревня Лысиха"
  },
  {
    id: 19879,
    lat: 57.961712,
    lon: 45.505311,
    settl_name: "поселок Александровка"
  },
  {
    id: 20048,
    lat: 56.965167,
    lon: 45.556506,
    settl_name: "деревня Заболотное"
  },
  {
    id: 20143,
    lat: 56.957659,
    lon: 45.613782,
    settl_name: "село Воздвиженское"
  },
  {
    id: 20168,
    lat: 55.757637,
    lon: 45.626745,
    settl_name: "село Борисовка"
  },
  {
    id: 20187,
    lat: 55.426145,
    lon: 45.633294,
    settl_name: "деревня Кадомка"
  },
  {
    id: 20304,
    lat: 55.521787,
    lon: 45.695565,
    settl_name: "деревня Палатка"
  },
  {
    id: 20312,
    lat: 55.605073,
    lon: 45.697918,
    settl_name: "село Старинское"
  },
  {
    id: 20332,
    lat: 57.287499,
    lon: 45.713639,
    settl_name: "деревня Федотово"
  },
  {
    id: 20382,
    lat: 55.74674,
    lon: 45.752563,
    settl_name: "урочище Новая"
  },
  {
    id: 20421,
    lat: 55.48378,
    lon: 45.77441,
    settl_name: "деревня Каменка"
  },
  {
    id: 20506,
    lat: 55.64791,
    lon: 45.79614,
    settl_name: "поселок Межной Майдан"
  },
  {
    id: 20588,
    lat: 58.035244,
    lon: 45.826135,
    settl_name: "Урочище Верхнее Кривцово"
  },
  {
    id: 20662,
    lat: 57.703368,
    lon: 45.866676,
    settl_name: "деревня Целегородка"
  },
  {
    id: 20713,
    lat: 58.047073,
    lon: 45.897883,
    settl_name: "д. Боярка"
  },
  {
    id: 20726,
    lat: 57.190343,
    lon: 45.918104,
    settl_name: "деревня Старое Котомино"
  },
  {
    id: 20802,
    lat: 56.865245,
    lon: 45.943554,
    settl_name: "деревня Малая Юронга"
  },
  {
    id: 20810,
    lat: 57.691343,
    lon: 45.953211,
    settl_name: "деревня Содомово"
  },
  {
    id: 20821,
    lat: 57.695533,
    lon: 45.95834,
    settl_name: "деревня Рябково (ранее Холуи)"
  },
  {
    id: 20860,
    lat: 55.960679,
    lon: 46.017835,
    settl_name: "село Березов Майдан"
  },
  {
    id: 20872,
    lat: 57.946951,
    lon: 46.022228,
    settl_name: "урочище Ченебечиха"
  },
  {
    id: 20901,
    lat: 55.326348,
    lon: 46.034724,
    settl_name: "село Красный Остров"
  },
  {
    id: 21054,
    lat: 55.351887,
    lon: 46.172031,
    settl_name: "урочище Щукино"
  },
  {
    id: 21116,
    lat: 57.573113,
    lon: 46.271609,
    settl_name: "деревня Пруды (ранее Собакино)"
  },
  {
    id: 21181,
    lat: 58.691332,
    lon: 46.365108,
    settl_name: "Урочище Малиновка"
  },
  {
    id: 21537,
    lat: 54.743479,
    lon: 53.646293,
    settl_name: "деревня Тукмак-Каран"
  },
  {
    id: 21614,
    lat: 54.183407,
    lon: 53.720413,
    settl_name: "урочище Рождественское"
  },
  {
    id: 21634,
    lat: 54.7996,
    lon: 53.7333,
    settl_name: "деревня Новогеоргиевка"
  },
  {
    id: 21645,
    lat: 54.969352,
    lon: 53.744308,
    settl_name: "село Новоюзеево"
  },
  {
    id: 21725,
    lat: 53.911375,
    lon: 53.806597,
    settl_name: "село Городецкое"
  },
  {
    id: 21803,
    lat: 54.850194,
    lon: 53.919201,
    settl_name: "деревня Дмитриева Поляна"
  },
  {
    id: 21806,
    lat: 54.478268,
    lon: 53.921725,
    settl_name: "село Кендектамак"
  },
  {
    id: 21847,
    lat: 54.643296,
    lon: 53.963434,
    settl_name: "село Верхний Сардык"
  },
  {
    id: 21858,
    lat: 54.613901,
    lon: 53.96983,
    settl_name: "деревня Нижний Сардык"
  },
  {
    id: 21861,
    lat: 54.574283,
    lon: 53.971016,
    settl_name: "разъезд Бикметово"
  },
  {
    id: 21879,
    lat: 54.447958,
    lon: 53.977493,
    settl_name: "деревня Николаевка"
  },
  {
    id: 21925,
    lat: 54.544874,
    lon: 54.006059,
    settl_name: "село Александровка"
  },
  {
    id: 21953,
    lat: 53.950091,
    lon: 54.034338,
    settl_name: "разъезд Рябаш"
  },
  {
    id: 21985,
    lat: 54.351287,
    lon: 54.056661,
    settl_name: "село Карамалы-Губеево"
  },
  {
    id: 21995,
    lat: 55.013539,
    lon: 54.061458,
    settl_name: "село Васильевка"
  },
  {
    id: 21997,
    lat: 54.647041,
    lon: 54.061925,
    settl_name: "село Туктагулово"
  },
  {
    id: 22024,
    lat: 54.355181,
    lon: 54.101676,
    settl_name: "село Чукадытамак"
  },
  {
    id: 22128,
    lat: 54.309984,
    lon: 54.120181,
    settl_name: "село Метевтамак"
  },
  {
    id: 22192,
    lat: 54.670274,
    lon: 54.177467,
    settl_name: "село Бишкураево"
  },
  {
    id: 22249,
    lat: 54.481009,
    lon: 54.192594,
    settl_name: "село Сайраново"
  },
  {
    id: 22285,
    lat: 53.526441,
    lon: 54.216031,
    settl_name: "село Аитово"
  },
  {
    id: 22288,
    lat: 55.007143,
    lon: 54.217019,
    settl_name: "деревня Папановка"
  },
  {
    id: 22302,
    lat: 54.504405,
    lon: 54.224916,
    settl_name: "деревня Новоарсланбеково"
  },
  {
    id: 22318,
    lat: 54.648432,
    lon: 54.236567,
    settl_name: "село Ермунчино"
  },
  {
    id: 22319,
    lat: 54.386771,
    lon: 54.238139,
    settl_name: "село Алексеевка"
  },
  {
    id: 22365,
    lat: 54.394347,
    lon: 54.269014,
    settl_name: "село Имян-Купер"
  },
  {
    id: 22384,
    lat: 54.948339,
    lon: 54.271727,
    settl_name: "деревня Григорьевка"
  },
  {
    id: 22423,
    lat: 53.519038,
    lon: 54.299566,
    settl_name: "деревня Качкиново"
  },
  {
    id: 22431,
    lat: 55.45142,
    lon: 54.30898,
    settl_name: "село Верхеяркеево"
  },
  {
    id: 22455,
    lat: 54.387558,
    lon: 54.316526,
    settl_name: "село Новосемёнкино"
  },
  {
    id: 22460,
    lat: 55.616778,
    lon: 54.317164,
    settl_name: "деревня Телекеево"
  },
  {
    id: 22476,
    lat: 56.003093,
    lon: 54.324685,
    settl_name: "деревня Якимково"
  },
  {
    id: 22483,
    lat: 55.462906,
    lon: 54.328743,
    settl_name: "село Нижнеяркеево"
  },
  {
    id: 22545,
    lat: 54.96622,
    lon: 54.35138,
    settl_name: "деревня Новопетровка"
  },
  {
    id: 22549,
    lat: 55.894338,
    lon: 54.359061,
    settl_name: "село Шушнур"
  },
  {
    id: 22588,
    lat: 56.209856,
    lon: 54.394733,
    settl_name: "село Кумово"
  },
  {
    id: 22591,
    lat: 53.489009,
    lon: 54.397051,
    settl_name: "село Азнаево"
  },
  {
    id: 22654,
    lat: 53.80359,
    lon: 54.426555,
    settl_name: "Деревня Новая Васильевка (ныне Усак-Кичу)"
  },
  {
    id: 22666,
    lat: 55.900219,
    lon: 54.437789,
    settl_name: "село Нижняя Татья"
  },
  {
    id: 22682,
    lat: 53.927538,
    lon: 54.442739,
    settl_name: "деревня разъезда Гайны"
  },
  {
    id: 22781,
    lat: 53.933391,
    lon: 54.511101,
    settl_name: "село Кайраклы"
  },
  {
    id: 22786,
    lat: 55.812535,
    lon: 54.512251,
    settl_name: "деревня Редькино"
  },
  {
    id: 22810,
    lat: 55.476689,
    lon: 54.529975,
    settl_name: "село Ишкарово"
  },
  {
    id: 22959,
    lat: 53.913789,
    lon: 54.602361,
    settl_name: "село Аксеново"
  },
  {
    id: 23038,
    lat: 54.229101,
    lon: 54.650358,
    settl_name: "село Микяшево"
  },
  {
    id: 23056,
    lat: 54.003268,
    lon: 54.654598,
    settl_name: "поселок Литинка"
  },
  {
    id: 23059,
    lat: 55.765655,
    lon: 54.666635,
    settl_name: "деревня Мрясово"
  },
  {
    id: 23061,
    lat: 54.662714,
    lon: 54.669321,
    settl_name: "деревня Староамирово"
  },
  {
    id: 23066,
    lat: 55.873572,
    lon: 54.680766,
    settl_name: "деревня Такталачук"
  },
  {
    id: 23092,
    lat: 53.740834,
    lon: 54.706431,
    settl_name: "село Кожай-Семеновка"
  },
  {
    id: 23123,
    lat: 53.238652,
    lon: 54.725116,
    settl_name: "деревня Старолюбино"
  },
  {
    id: 23167,
    lat: 54.858165,
    lon: 54.766258,
    settl_name: "деревня Климентовка"
  },
  {
    id: 23259,
    lat: 54.138069,
    lon: 54.807886,
    settl_name: "село Казанка"
  },
  {
    id: 23369,
    lat: 53.979838,
    lon: 54.866412,
    settl_name: "поселок Григорьевка"
  },
  {
    id: 23395,
    lat: 54.26681,
    lon: 54.889283,
    settl_name: "хутор Рауш"
  },
  {
    id: 23417,
    lat: 53.836291,
    lon: 54.914957,
    settl_name: "деревня Каменка"
  },
  {
    id: 23423,
    lat: 56.072796,
    lon: 54.925143,
    settl_name: "село Чераул"
  },
  {
    id: 23513,
    lat: 55.929803,
    lon: 54.959639,
    settl_name: "деревня Ванышево"
  },
  {
    id: 23520,
    lat: 56.12697,
    lon: 54.959962,
    settl_name: "деревня Татаркино"
  },
  {
    id: 23528,
    lat: 56.163323,
    lon: 54.972386,
    settl_name: "деревня Янгуз-Нарат"
  },
  {
    id: 23565,
    lat: 53.864097,
    lon: 55.007016,
    settl_name: "село Чебенли"
  },
  {
    id: 23580,
    lat: 54.73786,
    lon: 55.012172,
    settl_name: "деревня Хлебодаровка"
  },
  {
    id: 23583,
    lat: 53.267545,
    lon: 55.016197,
    settl_name: "деревня Новониколаевка"
  },
  {
    id: 23667,
    lat: 53.776484,
    lon: 55.036409,
    settl_name: "деревня Сергеевка"
  },
  {
    id: 23707,
    lat: 54.851397,
    lon: 55.048976,
    settl_name: "село Агарды"
  },
  {
    id: 23773,
    lat: 54.923238,
    lon: 55.088233,
    settl_name: "село Янышево"
  },
  {
    id: 23792,
    lat: 55.539232,
    lon: 55.096991,
    settl_name: "деревня Киргизки"
  },
  {
    id: 23888,
    lat: 54.734414,
    lon: 55.178199,
    settl_name: "село Кашкалаши"
  },
  {
    id: 23934,
    lat: 54.015723,
    lon: 55.199983,
    settl_name: "село Абдрашитово"
  },
  {
    id: 23938,
    lat: 55.596635,
    lon: 55.201564,
    settl_name: "село Вострецово"
  },
  {
    id: 23955,
    lat: 52.951283,
    lon: 55.215928,
    settl_name: "деревня Михайловка"
  },
  {
    id: 23970,
    lat: 55.40496,
    lon: 55.220357,
    settl_name: "деревня Ляпустино"
  },
  {
    id: 24003,
    lat: 54.052222,
    lon: 55.231496,
    settl_name: "село Крымский"
  },
  {
    id: 24038,
    lat: 53.788124,
    lon: 55.24718,
    settl_name: "село Тавричанка"
  },
  {
    id: 24061,
    lat: 55.449516,
    lon: 55.256873,
    settl_name: "село Новобаишево"
  },
  {
    id: 24083,
    lat: 53.439262,
    lon: 55.262353,
    settl_name: "село Стерлибашево"
  },
  {
    id: 24097,
    lat: 53.980987,
    lon: 55.268462,
    settl_name: "деревня Николаевка"
  },
  {
    id: 24122,
    lat: 53.176895,
    lon: 55.277975,
    settl_name: "село Верхнеяушево"
  },
  {
    id: 24160,
    lat: 53.68361,
    lon: 55.305346,
    settl_name: "деревня Аитово"
  },
  {
    id: 24275,
    lat: 53.737937,
    lon: 55.355957,
    settl_name: "деревня Мурзагулово"
  },
  {
    id: 24342,
    lat: 54.491914,
    lon: 55.39092,
    settl_name: "деревня Александровка"
  },
  {
    id: 24348,
    lat: 53.192231,
    lon: 55.392456,
    settl_name: "деревня Гумбетово"
  },
  {
    id: 24404,
    lat: 54.855595,
    lon: 55.409255,
    settl_name: "деревня Новобаскаково"
  },
  {
    id: 24429,
    lat: 55.506969,
    lon: 55.433949,
    settl_name: "село Новокульчубаево"
  },
  {
    id: 24443,
    lat: 53.822373,
    lon: 55.44702,
    settl_name: "урочище Байковкв"
  },
  {
    id: 24481,
    lat: 52.798152,
    lon: 55.463405,
    settl_name: "село Таймасово"
  },
  {
    id: 24483,
    lat: 55.537658,
    lon: 55.468597,
    settl_name: "село Бахтыбаево"
  },
  {
    id: 24493,
    lat: 53.366277,
    lon: 55.477203,
    settl_name: "деревня Нижние Карамалы"
  },
  {
    id: 24580,
    lat: 53.068039,
    lon: 55.523637,
    settl_name: "деревня Ключевка"
  },
  {
    id: 24589,
    lat: 53.813097,
    lon: 55.52476,
    settl_name: "деревня Владимировка"
  },
  {
    id: 24590,
    lat: 53.219721,
    lon: 55.529045,
    settl_name: "деревня Нижний Аллагуват"
  },
  {
    id: 24710,
    lat: 53.657423,
    lon: 55.546858,
    settl_name: "деревня Бугуруслановка"
  },
  {
    id: 24794,
    lat: 54.182417,
    lon: 55.589313,
    settl_name: "деревня Старотимошкино"
  },
  {
    id: 24795,
    lat: 54.856782,
    lon: 55.589439,
    settl_name: "деревня Вольно-Сухарево"
  },
  {
    id: 24883,
    lat: 53.402847,
    lon: 55.632127,
    settl_name: "урочище Ильинка"
  },
  {
    id: 24896,
    lat: 54.138285,
    lon: 55.636834,
    settl_name: "деревня Курманаево"
  },
  {
    id: 24901,
    lat: 54.298978,
    lon: 55.651458,
    settl_name: "село Елизаветино"
  },
  {
    id: 24929,
    lat: 53.083549,
    lon: 55.658681,
    settl_name: "урочище Самородовка"
  },
  {
    id: 24941,
    lat: 54.32271,
    lon: 55.663648,
    settl_name: "село Адзитарово"
  },
  {
    id: 24967,
    lat: 53.872279,
    lon: 55.666694,
    settl_name: "село Шланлы"
  },
  {
    id: 25018,
    lat: 53.810216,
    lon: 55.70224,
    settl_name: "село Семенкино"
  },
  {
    id: 25033,
    lat: 54.235206,
    lon: 55.706543,
    settl_name: "село Андреевка"
  },
  {
    id: 25068,
    lat: 53.188789,
    lon: 55.729252,
    settl_name: "село Варварино"
  },
  {
    id: 25102,
    lat: 56.375862,
    lon: 55.746392,
    settl_name: "село Старокайпаново"
  },
  {
    id: 25130,
    lat: 54.226675,
    lon: 55.750983,
    settl_name: "деревня Макарово"
  },
  {
    id: 25158,
    lat: 54.333909,
    lon: 55.767179,
    settl_name: "деревня Булякай"
  },
  {
    id: 25174,
    lat: 54.507458,
    lon: 55.771994,
    settl_name: "село Енгалышево"
  },
  {
    id: 25230,
    lat: 54.23088,
    lon: 55.80843,
    settl_name: "деревня Ахметово"
  },
  {
    id: 25234,
    lat: 54.415105,
    lon: 55.810092,
    settl_name: "село Бекетово"
  },
  {
    id: 25259,
    lat: 54.292084,
    lon: 55.816218,
    settl_name: "село Бузовьязы"
  },
  {
    id: 25265,
    lat: 53.841987,
    lon: 55.817368,
    settl_name: "село Месели"
  },
  {
    id: 25312,
    lat: 54.17184,
    lon: 55.830259,
    settl_name: "село Болотино"
  },
  {
    id: 25350,
    lat: 53.674239,
    lon: 55.840203,
    settl_name: "деревня Марьевка"
  },
  {
    id: 25373,
    lat: 54.357096,
    lon: 55.846986,
    settl_name: "село Подлубово"
  },
  {
    id: 25385,
    lat: 54.233732,
    lon: 55.84986,
    settl_name: "Поселок Буляк"
  },
  {
    id: 25470,
    lat: 53.701305,
    lon: 55.911278,
    settl_name: "село Новое Барятино"
  },
  {
    id: 25475,
    lat: 53.519964,
    lon: 55.917081,
    settl_name: "село Наумовка"
  },
  {
    id: 25528,
    lat: 52.859531,
    lon: 55.929047,
    settl_name: "село Ира"
  },
  {
    id: 25612,
    lat: 53.540982,
    lon: 55.939818,
    settl_name: "деревня Покровка"
  },
  {
    id: 25669,
    lat: 54.167423,
    lon: 55.958395,
    settl_name: "деревня Исмагилово"
  },
  {
    id: 25672,
    lat: 54.167423,
    lon: 55.958395,
    settl_name: "село Исмагилово"
  },
  {
    id: 26329,
    lat: 53.252732,
    lon: 55.959994,
    settl_name: "деревня Сабашево"
  },
  {
    id: 26332,
    lat: 53.114292,
    lon: 55.960937,
    settl_name: "деревня Береговка"
  },
  {
    id: 26339,
    lat: 52.835514,
    lon: 55.963434,
    settl_name: "село Бугульчан"
  },
  {
    id: 26349,
    lat: 54.118959,
    lon: 55.97063,
    settl_name: "урочище Благодаровка"
  },
  {
    id: 26351,
    lat: 53.169657,
    lon: 55.970693,
    settl_name: "деревня Юмаково"
  },
  {
    id: 26371,
    lat: 55.483101,
    lon: 55.98048,
    settl_name: "Деревня Староакбулатово"
  },
  {
    id: 26376,
    lat: 52.736173,
    lon: 55.984859,
    settl_name: "хутор Кузнецовский"
  },
  {
    id: 26377,
    lat: 54.201518,
    lon: 55.9883,
    settl_name: "деревня Новотимошкино"
  },
  {
    id: 26394,
    lat: 54.33361,
    lon: 55.999376,
    settl_name: "село Ильтуганово"
  },
  {
    id: 26407,
    lat: 54.098209,
    lon: 56.00596,
    settl_name: "деревня Борисовка"
  },
  {
    id: 26419,
    lat: 54.208728,
    lon: 56.013452,
    settl_name: "село Никольское"
  },
  {
    id: 26422,
    lat: 53.343936,
    lon: 56.01347,
    settl_name: "деревня Юлдашево"
  },
  {
    id: 26423,
    lat: 53.343936,
    lon: 56.01347,
    settl_name: "деревня Алакаево"
  },
  {
    id: 26462,
    lat: 52.693343,
    lon: 56.028733,
    settl_name: "деревня Новотроицкая"
  },
  {
    id: 26465,
    lat: 53.49923,
    lon: 56.034958,
    settl_name: "деревня Яр-Бишкадак"
  },
  {
    id: 26468,
    lat: 53.47222,
    lon: 56.037914,
    settl_name: "микрорайон Кусяпкулово"
  },
  {
    id: 26478,
    lat: 54.232875,
    lon: 56.040195,
    settl_name: "деревня Дарьевка"
  },
  {
    id: 26488,
    lat: 54.128272,
    lon: 56.043501,
    settl_name: "деревня Старое Ибраево"
  },
  {
    id: 26526,
    lat: 52.802067,
    lon: 56.047633,
    settl_name: "деревня Худайбердино"
  },
  {
    id: 26537,
    lat: 53.293167,
    lon: 56.05287,
    settl_name: "село Кинзекеево"
  },
  {
    id: 26567,
    lat: 54.30895,
    lon: 56.073487,
    settl_name: "деревня Березовка"
  },
  {
    id: 26599,
    lat: 53.807568,
    lon: 56.100957,
    settl_name: "село Большой Куганак"
  },
  {
    id: 26608,
    lat: 54.244456,
    lon: 56.102952,
    settl_name: "деревня Карламанбаш"
  },
  {
    id: 26624,
    lat: 54.271907,
    lon: 56.109066,
    settl_name: "Деревня Новый Куганак"
  },
  {
    id: 26630,
    lat: 54.272362,
    lon: 56.109635,
    settl_name: "деревня Новый Куганак"
  },
  {
    id: 26631,
    lat: 52.875198,
    lon: 56.111477,
    settl_name: "деревня Апасово"
  },
  {
    id: 26633,
    lat: 54.230587,
    lon: 56.11639,
    settl_name: "Урочище Щеголевка"
  },
  {
    id: 26639,
    lat: 53.30505,
    lon: 56.122193,
    settl_name: "село Скворчиха"
  },
  {
    id: 26674,
    lat: 54.046402,
    lon: 56.135165,
    settl_name: "деревня Новотроицкое"
  },
  {
    id: 26681,
    lat: 55.284133,
    lon: 56.141004,
    settl_name: "село Саннинское"
  },
  {
    id: 26690,
    lat: 53.122885,
    lon: 56.142172,
    settl_name: "село Воскресенское"
  },
  {
    id: 26706,
    lat: 53.427739,
    lon: 56.144427,
    settl_name: "деревня Байгузино"
  },
  {
    id: 26729,
    lat: 52.767067,
    lon: 56.144624,
    settl_name: "деревня Ядгарово"
  },
  {
    id: 26740,
    lat: 55.346041,
    lon: 56.157928,
    settl_name: "урочище Юлино"
  },
  {
    id: 26749,
    lat: 53.370834,
    lon: 56.163866,
    settl_name: "деревня Большебаиково"
  },
  {
    id: 26769,
    lat: 52.888072,
    lon: 56.173694,
    settl_name: "деревня Аптраково"
  },
  {
    id: 26784,
    lat: 54.16775,
    lon: 56.190331,
    settl_name: "деревня Липовка"
  },
  {
    id: 26787,
    lat: 55.374964,
    lon: 56.191256,
    settl_name: "деревня Биштиново"
  },
  {
    id: 26789,
    lat: 52.890854,
    lon: 56.191597,
    settl_name: "деревня Муллагулово"
  },
  {
    id: 26795,
    lat: 53.403416,
    lon: 56.196547,
    settl_name: "село Кинзебулатово"
  },
  {
    id: 26796,
    lat: 53.403416,
    lon: 56.196547,
    settl_name: "Село Кинзебулатово"
  },
  {
    id: 26808,
    lat: 53.661777,
    lon: 56.200661,
    settl_name: "урочище Цветаевка"
  },
  {
    id: 26827,
    lat: 53.323787,
    lon: 56.205692,
    settl_name: "деревня Осиповка"
  },
  {
    id: 26861,
    lat: 53.592304,
    lon: 56.214226,
    settl_name: "деревня Ахмерово"
  },
  {
    id: 26904,
    lat: 55.343481,
    lon: 56.238597,
    settl_name: "село Староиликово"
  },
  {
    id: 26926,
    lat: 53.034105,
    lon: 56.249233,
    settl_name: "деревня Александровка"
  },
  {
    id: 26936,
    lat: 53.034105,
    lon: 56.249233,
    settl_name: "село  Александровка"
  },
  {
    id: 26959,
    lat: 52.660796,
    lon: 56.27594,
    settl_name: "хутор Черниговский"
  },
  {
    id: 26960,
    lat: 53.188082,
    lon: 56.276344,
    settl_name: "село Верхотор"
  },
  {
    id: 26968,
    lat: 55.237099,
    lon: 56.278042,
    settl_name: "село Покровка"
  },
  {
    id: 26983,
    lat: 53.496246,
    lon: 56.280108,
    settl_name: "деревня Аптиково"
  },
  {
    id: 26988,
    lat: 55.203252,
    lon: 56.284708,
    settl_name: "деревня Ключи"
  },
  {
    id: 27004,
    lat: 55.683097,
    lon: 56.291939,
    settl_name: "деревня Подлубово"
  },
  {
    id: 27021,
    lat: 55.4112,
    lon: 56.305504,
    settl_name: "село Ежовка"
  },
  {
    id: 27032,
    lat: 52.666815,
    lon: 56.312609,
    settl_name: "деревня Тляумбетово"
  },
  {
    id: 27038,
    lat: 52.999201,
    lon: 56.313148,
    settl_name: "деревня Иткучуково"
  },
  {
    id: 27040,
    lat: 55.286317,
    lon: 56.314936,
    settl_name: "деревня Фёдоровка"
  },
  {
    id: 27044,
    lat: 53.420683,
    lon: 56.316059,
    settl_name: "деревня Маломаксютово"
  },
  {
    id: 27048,
    lat: 55.031221,
    lon: 56.320326,
    settl_name: "деревня Шалана"
  },
  {
    id: 27049,
    lat: 54.480706,
    lon: 56.321395,
    settl_name: "деревня Муксиново"
  },
  {
    id: 27050,
    lat: 55.824369,
    lon: 56.322617,
    settl_name: "деревня Казанка"
  },
  {
    id: 27058,
    lat: 52.905917,
    lon: 56.328015,
    settl_name: "деревня Сарышево"
  },
  {
    id: 27062,
    lat: 53.102524,
    lon: 56.330198,
    settl_name: "хутор Петровский"
  },
  {
    id: 27089,
    lat: 53.333252,
    lon: 56.342883,
    settl_name: "деревня Уразбаево"
  },
  {
    id: 27106,
    lat: 55.142355,
    lon: 56.353375,
    settl_name: "деревня Христолюбово"
  },
  {
    id: 27115,
    lat: 52.93091,
    lon: 56.362807,
    settl_name: "деревня Акназарово"
  },
  {
    id: 27119,
    lat: 55.065782,
    lon: 56.365367,
    settl_name: "деревня Уса"
  },
  {
    id: 27121,
    lat: 52.794536,
    lon: 56.365844,
    settl_name: "деревня Воскресенское"
  },
  {
    id: 27122,
    lat: 52.794536,
    lon: 56.365844,
    settl_name: "село Воскресенское"
  },
  {
    id: 27145,
    lat: 55.31992,
    lon: 56.381465,
    settl_name: "село Бедеева Поляна"
  },
  {
    id: 27147,
    lat: 53.043104,
    lon: 56.382633,
    settl_name: "хутор Андреевский"
  },
  {
    id: 27167,
    lat: 55.237982,
    lon: 56.38513,
    settl_name: "деревня Казанка"
  },
  {
    id: 27181,
    lat: 52.899557,
    lon: 56.390862,
    settl_name: "деревня Юмагузино"
  },
  {
    id: 27198,
    lat: 53.445655,
    lon: 56.391679,
    settl_name: "село Сайраново"
  },
  {
    id: 27205,
    lat: 52.941575,
    lon: 56.399908,
    settl_name: "деревня Нарбутово"
  },
  {
    id: 27209,
    lat: 55.426125,
    lon: 56.412017,
    settl_name: "урочище Каменный лог"
  },
  {
    id: 27211,
    lat: 55.150556,
    lon: 56.414532,
    settl_name: "деревня Быково"
  },
  {
    id: 27250,
    lat: 53.571637,
    lon: 56.421117,
    settl_name: "деревня Павловка"
  },
  {
    id: 27253,
    lat: 55.440371,
    lon: 56.426273,
    settl_name: "деревня Седяш"
  },
  {
    id: 27262,
    lat: 52.967209,
    lon: 56.440925,
    settl_name: "деревня Иштуганово"
  },
  {
    id: 27272,
    lat: 54.404709,
    lon: 56.450159,
    settl_name: "деревня Красноярово"
  },
  {
    id: 27278,
    lat: 55.633191,
    lon: 56.452684,
    settl_name: "село Красный Урюш"
  },
  {
    id: 27280,
    lat: 55.211825,
    lon: 56.456259,
    settl_name: "село Старонадеждино"
  },
  {
    id: 27286,
    lat: 55.85247,
    lon: 56.457517,
    settl_name: "село Артакуль"
  },
  {
    id: 27304,
    lat: 55.783929,
    lon: 56.46093,
    settl_name: "деревня Явгильдино"
  },
  {
    id: 27333,
    lat: 55.668782,
    lon: 56.480999,
    settl_name: "деревня Мрясимово"
  },
  {
    id: 27349,
    lat: 55.703687,
    lon: 56.490997,
    settl_name: "деревня Турново"
  },
  {
    id: 27363,
    lat: 55.894995,
    lon: 56.49565,
    settl_name: "село Иткули"
  },
  {
    id: 27364,
    lat: 55.127986,
    lon: 56.49742,
    settl_name: "деревня Владимировка"
  },
  {
    id: 27366,
    lat: 52.98249,
    lon: 56.497725,
    settl_name: "деревня Сыртланово"
  },
  {
    id: 27371,
    lat: 55.931537,
    lon: 56.499872,
    settl_name: "деревня Упканкуль"
  },
  {
    id: 27372,
    lat: 53.497205,
    lon: 56.501579,
    settl_name: "деревня Искисяково"
  },
  {
    id: 27375,
    lat: 52.956865,
    lon: 56.502343,
    settl_name: "деревня Нижнебиккузино"
  },
  {
    id: 27383,
    lat: 52.739155,
    lon: 56.506349,
    settl_name: "деревня Игубаево"
  },
  {
    id: 27397,
    lat: 52.862049,
    lon: 56.515413,
    settl_name: "деревня Гавриловка"
  },
  {
    id: 27409,
    lat: 52.319275,
    lon: 56.526193,
    settl_name: "село Максютово"
  },
  {
    id: 27439,
    lat: 52.862473,
    lon: 56.553564,
    settl_name: "деревня Тюлебаево"
  },
  {
    id: 27445,
    lat: 53.563776,
    lon: 56.558945,
    settl_name: "деревня Гумерово"
  },
  {
    id: 27467,
    lat: 53.615844,
    lon: 56.570435,
    settl_name: "село Зигановка"
  },
  {
    id: 27468,
    lat: 55.807698,
    lon: 56.572034,
    settl_name: "село Байкибашево"
  },
  {
    id: 27524,
    lat: 55.778107,
    lon: 56.601418,
    settl_name: "урочище Лежебоково"
  },
  {
    id: 27544,
    lat: 55.727349,
    lon: 56.614848,
    settl_name: "урочище Атерьбаш"
  },
  {
    id: 27545,
    lat: 55.646386,
    lon: 56.615198,
    settl_name: "деревня Дубровка"
  },
  {
    id: 27562,
    lat: 55.632022,
    lon: 56.634781,
    settl_name: "урочище Липовка"
  },
  {
    id: 27588,
    lat: 54.228933,
    lon: 56.654715,
    settl_name: "село Юлуково"
  },
  {
    id: 27601,
    lat: 55.903262,
    lon: 56.658982,
    settl_name: "деревня Тегерменево"
  },
  {
    id: 27606,
    lat: 55.735581,
    lon: 56.665,
    settl_name: "село Ургуш"
  },
  {
    id: 27660,
    lat: 55.866556,
    lon: 56.741959,
    settl_name: "деревня Туюшево"
  },
  {
    id: 27669,
    lat: 55.772061,
    lon: 56.748104,
    settl_name: "урочище Петухово"
  },
  {
    id: 27706,
    lat: 55.789603,
    lon: 56.76068,
    settl_name: "урочище Семеновка"
  },
  {
    id: 27751,
    lat: 55.63656,
    lon: 56.787746,
    settl_name: "поселок Нижнетургенеево"
  },
  {
    id: 27834,
    lat: 54.587479,
    lon: 56.811426,
    settl_name: "Урочище Ильинка"
  },
  {
    id: 27918,
    lat: 52.109476,
    lon: 56.888151,
    settl_name: "деревня Габбасово"
  },
  {
    id: 28068,
    lat: 55.939227,
    lon: 57.119602,
    settl_name: "деревня Муллакаево"
  },
  {
    id: 28151,
    lat: 56.058795,
    lon: 57.30187,
    settl_name: "деревня Седяш"
  },
  {
    id: 28441,
    lat: 53.69631,
    lon: 57.548943,
    settl_name: "село Исмакаево"
  },
  {
    id: 28456,
    lat: 53.839022,
    lon: 57.55012,
    settl_name: "деревня Ахмерово"
  },
  {
    id: 28514,
    lat: 51.990537,
    lon: 57.628641,
    settl_name: "деревня Кадырша"
  },
  {
    id: 28566,
    lat: 52.174683,
    lon: 57.758403,
    settl_name: "деревня Канзафарово"
  },
  {
    id: 28569,
    lat: 52.341608,
    lon: 57.766452,
    settl_name: "село Кашкарово"
  },
  {
    id: 28575,
    lat: 53.699642,
    lon: 57.787418,
    settl_name: "село Узян"
  },
  {
    id: 28585,
    lat: 52.140638,
    lon: 57.83255,
    settl_name: "деревня Нижнегалеево"
  },
  {
    id: 28625,
    lat: 52.422529,
    lon: 57.86992,
    settl_name: "деревня Абдулкаримово"
  },
  {
    id: 28638,
    lat: 52.342389,
    lon: 57.874636,
    settl_name: "село Юлдыбаево"
  },
  {
    id: 28647,
    lat: 52.163343,
    lon: 57.88458,
    settl_name: "деревня Аралбаево"
  },
  {
    id: 28684,
    lat: 52.249941,
    lon: 57.938812,
    settl_name: "деревня Япарсаз"
  },
  {
    id: 28693,
    lat: 52.586563,
    lon: 57.959078,
    settl_name: "деревня Гумерово"
  },
  {
    id: 28731,
    lat: 52.368004,
    lon: 57.985317,
    settl_name: "село Воскресенское"
  },
  {
    id: 28752,
    lat: 52.232013,
    lon: 58.032066,
    settl_name: "деревня Балапан"
  },
  {
    id: 28798,
    lat: 52.231483,
    lon: 58.099125,
    settl_name: "село Суртан-узяк"
  },
  {
    id: 28859,
    lat: 52.304106,
    lon: 58.142639,
    settl_name: "деревня Султантимирово"
  },
  {
    id: 28873,
    lat: 53.037976,
    lon: 58.165591,
    settl_name: "деревня Нижнетагирово"
  },
  {
    id: 28880,
    lat: 53.176102,
    lon: 58.183001,
    settl_name: "деревня Баймурзино"
  },
  {
    id: 28884,
    lat: 53.130185,
    lon: 58.184034,
    settl_name: "деревня Уметбаево"
  },
  {
    id: 28927,
    lat: 53.081196,
    lon: 58.221368,
    settl_name: "село Билялово"
  },
  {
    id: 29025,
    lat: 52.520336,
    lon: 58.382849,
    settl_name: "деревня Мунасипово"
  },
  {
    id: 29120,
    lat: 52.388636,
    lon: 58.468368,
    settl_name: "село Ишмухаметово"
  },
  {
    id: 29128,
    lat: 52.17824,
    lon: 58.488033,
    settl_name: "деревня Валитово"
  },
  {
    id: 29367,
    lat: 53.385793,
    lon: 58.843244,
    settl_name: "село Староянзигитово"
  },
  {
    id: 29415,
    lat: 54.071864,
    lon: 59.062703,
    settl_name: "деревня Гадельшино"
  },
  {
    id: 29475,
    lat: 54.64738,
    lon: 59.586663,
    settl_name: "село Вознесенка"
  },
  {
    id: 29485,
    lat: 54.85616,
    lon: 59.689251,
    settl_name: "урочище Кузьма-Демьяновск"
  },
  {
    id: 29567,
    lat: 53.537129,
    lon: 78.003465,
    settl_name: "урочище Романовка"
  },
  {
    id: 29572,
    lat: 53.734294,
    lon: 78.042389,
    settl_name: "Карасук"
  },
  {
    id: 29623,
    lat: 53.005281,
    lon: 78.232239,
    settl_name: "урочище Софиевка"
  },
  {
    id: 29664,
    lat: 53.458487,
    lon: 78.278475,
    settl_name: "село Кинерал"
  },
  {
    id: 29962,
    lat: 52.814315,
    lon: 78.620724,
    settl_name: "урочище Каутовка"
  },
  {
    id: 30718,
    lat: 52.796871,
    lon: 78.861231,
    settl_name: "село Розовка"
  },
  {
    id: 30751,
    lat: 52.737405,
    lon: 78.864491,
    settl_name: "село Ямбор"
  },
  {
    id: 30953,
    lat: 52.44273,
    lon: 78.923052,
    settl_name: "село Курск"
  },
  {
    id: 31206,
    lat: 52.642777,
    lon: 79.04722,
    settl_name: "село Михайловка (упразднено)"
  },
  {
    id: 31227,
    lat: 53.466378,
    lon: 79.048439,
    settl_name: "поселок Богатское"
  },
  {
    id: 31942,
    lat: 53.300417,
    lon: 79.296266,
    settl_name: "село Дворское"
  },
  {
    id: 31956,
    lat: 53.082321,
    lon: 79.30127,
    settl_name: "Урочище Демьяна Бедного"
  },
  {
    id: 32068,
    lat: 53.042335,
    lon: 79.378157,
    settl_name: "урочище Херсонка"
  },
  {
    id: 32871,
    lat: 53.795917,
    lon: 79.938759,
    settl_name: "село Урываево"
  },
  {
    id: 32907,
    lat: 53.475355,
    lon: 79.944194,
    settl_name: "село Зятькова Речка"
  },
  {
    id: 32950,
    lat: 52.16798,
    lon: 79.981801,
    settl_name: "Урочище Красный Восток"
  },
  {
    id: 33287,
    lat: 53.383611,
    lon: 80.124167,
    settl_name: "поселок Сенной Лог"
  },
  {
    id: 33321,
    lat: 53.208047,
    lon: 80.15723,
    settl_name: "поселок Добровольский"
  },
  {
    id: 33432,
    lat: 53.750808,
    lon: 80.206661,
    settl_name: "Урочище Преображенка"
  },
  {
    id: 33597,
    lat: 54.018257,
    lon: 80.243998,
    settl_name: "поселок Петровский"
  },
  {
    id: 33759,
    lat: 53.017418,
    lon: 80.301275,
    settl_name: "урочище Кормовище"
  },
  {
    id: 34072,
    lat: 51.617031,
    lon: 80.471946,
    settl_name: "село Чернокоровниково"
  },
  {
    id: 34234,
    lat: 52.944167,
    lon: 80.625833,
    settl_name: "поселок Лобзоватый"
  },
  {
    id: 35737,
    lat: 53.517025,
    lon: 81.332343,
    settl_name: "поселок Самарский"
  },
  {
    id: 36369,
    lat: 53.317736,
    lon: 81.5004,
    settl_name: "село Тюменцево"
  },
  {
    id: 37066,
    lat: 51.259814,
    lon: 81.71216,
    settl_name: "поселок Тушканиха"
  },
  {
    id: 37188,
    lat: 50.895927,
    lon: 81.796808,
    settl_name: "село Антошиха"
  },
  {
    id: 37489,
    lat: 51.098363,
    lon: 81.961164,
    settl_name: "село Корболиха"
  },
  {
    id: 37811,
    lat: 51.972459,
    lon: 82.14707,
    settl_name: "поселок Гавриловский"
  },
  {
    id: 38143,
    lat: 53.353127,
    lon: 82.235877,
    settl_name: "село Верх-Кучук"
  },
  {
    id: 38148,
    lat: 52.47912,
    lon: 82.245921,
    settl_name: "село Малиновка"
  },
  {
    id: 38372,
    lat: 53.232202,
    lon: 82.306162,
    settl_name: "Урочище Куличиха"
  },
  {
    id: 38402,
    lat: 53.454069,
    lon: 82.318136,
    settl_name: "село Ильинка"
  },
  {
    id: 38584,
    lat: 51.803739,
    lon: 82.404108,
    settl_name: "поселок Озёрки"
  },
  {
    id: 38683,
    lat: 52.043607,
    lon: 82.469862,
    settl_name: "село Бестужево"
  },
  {
    id: 38765,
    lat: 52.617717,
    lon: 82.490559,
    settl_name: "село Моховское"
  },
  {
    id: 38841,
    lat: 52.862059,
    lon: 82.530013,
    settl_name: "село Гилевка"
  },
  {
    id: 38842,
    lat: 52.632816,
    lon: 82.530013,
    settl_name: "село Боровлянка"
  },
  {
    id: 38844,
    lat: 52.129671,
    lon: 82.530013,
    settl_name: "."
  },
  {
    id: 38846,
    lat: 51.099856,
    lon: 82.530013,
    settl_name: "село Коргон"
  },
  {
    id: 39654,
    lat: 52.128134,
    lon: 82.823385,
    settl_name: "село Усть-Порозиха"
  },
  {
    id: 39686,
    lat: 52.057813,
    lon: 82.85691,
    settl_name: "село Кособоково"
  },
  {
    id: 39797,
    lat: 52.975707,
    lon: 82.938863,
    settl_name: "село Ракиты"
  },
  {
    id: 39804,
    lat: 51.459289,
    lon: 82.938971,
    settl_name: "село Усть-Белое"
  },
  {
    id: 39925,
    lat: 52.663297,
    lon: 83.002778,
    settl_name: "поселок Победим"
  },
  {
    id: 40001,
    lat: 53.039558,
    lon: 83.0805,
    settl_name: "село Новобарнаулка"
  },
  {
    id: 40045,
    lat: 53.406517,
    lon: 83.116956,
    settl_name: "Урочище Черкасский"
  },
  {
    id: 40135,
    lat: 51.623054,
    lon: 83.124392,
    settl_name: "село Усть-Козлуха"
  },
  {
    id: 40158,
    lat: 51.430093,
    lon: 83.129288,
    settl_name: "село Усть-Чагырка"
  },
  {
    id: 40165,
    lat: 52.072795,
    lon: 83.15471,
    settl_name: "село Пономарево"
  },
  {
    id: 40339,
    lat: 52.679095,
    lon: 83.211053,
    settl_name: "село Чистюнька"
  },
  {
    id: 40735,
    lat: 52.713135,
    lon: 83.381364,
    settl_name: "село Покровка"
  },
  {
    id: 40859,
    lat: 53.375024,
    lon: 83.439243,
    settl_name: "Урочище Середчиха"
  },
  {
    id: 40998,
    lat: 51.912221,
    lon: 83.537671,
    settl_name: "село Огни"
  },
  {
    id: 41244,
    lat: 52.823762,
    lon: 83.584276,
    settl_name: "село Усть-Алейка"
  },
  {
    id: 41686,
    lat: 53.499722,
    lon: 83.71914,
    settl_name: "поселок Кислуха"
  },
  {
    id: 44625,
    lat: 53.723059,
    lon: 84.020812,
    settl_name: "село Первомайское (ранее Среднекраюшкино)"
  },
  {
    id: 44989,
    lat: 53.337828,
    lon: 84.135042,
    settl_name: "поселок Покровка"
  },
  {
    id: 45363,
    lat: 53.501179,
    lon: 84.340244,
    settl_name: "село Новокопылово"
  },
  {
    id: 45387,
    lat: 53.518518,
    lon: 84.350566,
    settl_name: "станция Голубцово"
  },
  {
    id: 45621,
    lat: 51.885218,
    lon: 84.422449,
    settl_name: "село Лютаево"
  },
  {
    id: 45957,
    lat: 53.615978,
    lon: 84.499668,
    settl_name: "село Новоманошкино"
  },
  {
    id: 46362,
    lat: 53.794534,
    lon: 84.602974,
    settl_name: "село Среднекрасилово"
  },
  {
    id: 46524,
    lat: 53.692786,
    lon: 84.671129,
    settl_name: "село Смирново"
  },
  {
    id: 46648,
    lat: 53.893132,
    lon: 84.726169,
    settl_name: "село Муравей"
  },
  {
    id: 46691,
    lat: 52.561387,
    lon: 84.727283,
    settl_name: "село Комарово"
  },
  {
    id: 46958,
    lat: 52.532795,
    lon: 84.78729,
    settl_name: "село Соколово"
  },
  {
    id: 47056,
    lat: 52.746902,
    lon: 84.79763,
    settl_name: "село Плешково"
  },
  {
    id: 47157,
    lat: 52.678326,
    lon: 84.803523,
    settl_name: "посёлок Берёзовая Роща"
  },
  {
    id: 47173,
    lat: 52.79305,
    lon: 84.814258,
    settl_name: "станция Буланиха"
  },
  {
    id: 47192,
    lat: 52.659076,
    lon: 84.861056,
    settl_name: "село Новая михайловка"
  },
  {
    id: 47210,
    lat: 52.516528,
    lon: 84.864941,
    settl_name: "село Савиново"
  },
  {
    id: 47271,
    lat: 53.808552,
    lon: 84.907314,
    settl_name: "село Новозыряново"
  },
  {
    id: 47272,
    lat: 52.454442,
    lon: 84.909767,
    settl_name: "село Фоминское"
  },
  {
    id: 47354,
    lat: 52.801745,
    lon: 84.930823,
    settl_name: "поселок Буланиха"
  },
  {
    id: 47382,
    lat: 53.175255,
    lon: 84.947595,
    settl_name: "поселок Клюквенный"
  },
  {
    id: 47599,
    lat: 52.600825,
    lon: 85.03969,
    settl_name: "село Новая Чемровка"
  },
  {
    id: 47751,
    lat: 52.051422,
    lon: 85.089205,
    settl_name: "село Старобелокуриха"
  },
  {
    id: 47782,
    lat: 52.649941,
    lon: 85.091927,
    settl_name: "село Шубенка"
  },
  {
    id: 47863,
    lat: 52.761525,
    lon: 85.171716,
    settl_name: "село Луговское"
  },
  {
    id: 47878,
    lat: 52.657316,
    lon: 85.178722,
    settl_name: "село Старая Чемровка"
  },
  {
    id: 49846,
    lat: 52.569719,
    lon: 85.504083,
    settl_name: "село Малоенисейское"
  },
  {
    id: 50091,
    lat: 52.187567,
    lon: 85.617019,
    settl_name: "село Половинка"
  },
  {
    id: 50188,
    lat: 52.591246,
    lon: 85.647059,
    settl_name: "село Ключи"
  },
  {
    id: 50472,
    lat: 51.876182,
    lon: 85.756304,
    settl_name: "поселок Нижнеустюба (Нижнекаянча)"
  },
  {
    id: 50473,
    lat: 52.56748,
    lon: 85.757112,
    settl_name: "село Усятское"
  },
  {
    id: 50592,
    lat: 51.947086,
    lon: 85.810076,
    settl_name: "Село Ая"
  },
  {
    id: 50721,
    lat: 54.029228,
    lon: 85.883226,
    settl_name: "село Аламбай"
  },
  {
    id: 50807,
    lat: 52.076914,
    lon: 85.903537,
    settl_name: "село Платово"
  },
  {
    id: 51005,
    lat: 53.007415,
    lon: 85.957202,
    settl_name: "Урочище Дрозды"
  },
  {
    id: 51430,
    lat: 52.562843,
    lon: 85.961847,
    settl_name: "село Соусканиха"
  },
  {
    id: 51474,
    lat: 53.211951,
    lon: 85.970075,
    settl_name: "село Брагино"
  },
  {
    id: 51501,
    lat: 51.628717,
    lon: 85.993306,
    settl_name: "село Бешпельтир"
  },
  {
    id: 51600,
    lat: 53.134389,
    lon: 86.003133,
    settl_name: "село Степь-Чумыш"
  },
  {
    id: 51647,
    lat: 53.121118,
    lon: 86.037799,
    settl_name: "село Победа"
  },
  {
    id: 51713,
    lat: 52.674404,
    lon: 86.065564,
    settl_name: "Урочище Чебашиха"
  },
  {
    id: 51719,
    lat: 52.86926,
    lon: 86.07851,
    settl_name: "Урочище Камышенка"
  },
  {
    id: 51736,
    lat: 52.927751,
    lon: 86.083515,
    settl_name: "село Овсянниково"
  },
  {
    id: 51756,
    lat: 53.080011,
    lon: 86.095956,
    settl_name: "село Чесноково"
  },
  {
    id: 51882,
    lat: 53.194626,
    lon: 86.1408,
    settl_name: "село Черемшанка"
  },
  {
    id: 51908,
    lat: 51.163379,
    lon: 86.152744,
    settl_name: "урочище Бийке"
  },
  {
    id: 52202,
    lat: 53.255178,
    lon: 86.261183,
    settl_name: "село Ельцовка"
  },
  {
    id: 52211,
    lat: 53.006582,
    lon: 86.261228,
    settl_name: "село Поповичи"
  },
  {
    id: 52263,
    lat: 53.357029,
    lon: 86.312558,
    settl_name: "село Новокаменка"
  },
  {
    id: 52347,
    lat: 53.119702,
    lon: 86.359234,
    settl_name: "село Анамас"
  },
  {
    id: 52367,
    lat: 53.445773,
    lon: 86.382608,
    settl_name: "Урочище Голодай"
  },
  {
    id: 52442,
    lat: 53.073866,
    lon: 86.427542,
    settl_name: "село Верх-Неня"
  },
  {
    id: 52447,
    lat: 53.200469,
    lon: 86.433893,
    settl_name: "село Пуштулим"
  },
  {
    id: 52581,
    lat: 53.153612,
    lon: 86.506477,
    settl_name: "поселок Троицк"
  },
  {
    id: 52676,
    lat: 53.192247,
    lon: 86.567536,
    settl_name: "село Последниково"
  },
  {
    id: 52711,
    lat: 53.153239,
    lon: 86.584999,
    settl_name: "село Бахта"
  },
  {
    id: 52730,
    lat: 53.110644,
    lon: 86.616215,
    settl_name: "урочище Салма"
  },
  {
    id: 52822,
    lat: 53.051305,
    lon: 86.655256,
    settl_name: "село Кедровка"
  },
  {
    id: 52826,
    lat: 52.507383,
    lon: 86.670279,
    settl_name: "поселок Сапожкино"
  },
  {
    id: 53027,
    lat: 51.883618,
    lon: 86.960645,
    settl_name: "село Усть-Уймень"
  },
  {
    id: 53036,
    lat: 52.618337,
    lon: 87.033445,
    settl_name: "село Антроп"
  },
  {
    id: 53164,
    lat: 50.351111,
    lon: 87.3825,
    settl_name: "Урочище Боки"
  },
  {
    id: 53223,
    lat: 51.577823,
    lon: 87.68548,
    settl_name: "Кордон Кокши"
  }
]
